export const TUESDAY_MIDNIGHT_PRAISE_CONTENT = `

# قوموا يا بني النور (Ten Theno)

### Arabic
+ قوموا يا بني النور: لنسبح رب القوات.
+ لكي ينعم لنا بخلاص نفوسنا.
+ عندما نقف أمامك جسدياً.
+ انزع عن عقولنا نوم الغفلة.
+ أعطنا يا رب يقظة: لكي نفهم أن نقف أمامك وقت الصلاة.
+ ونرسل لك إلى فوق التمجيد اللائق: ونفوز بغفران خطايانا الكثيرة: المجد لك يا محب البشر.
+ ها باركوا الرب يا عبيد الرب: المجد لك يا محب البشر.
+ القائمين في بيت الرب: في ديار بيت إلهنا: المجد لك يا محب البشر.
+ بالليالي ارفعوا أيديكم إلى فوق أيها القديسون باركوا الرب: المجد لك يا محب البشر.
+ يباركك الرب من صهيون: الذي خلق السماء والأرض: المجد لك يا محب البشر.
+ فلتدن وسيلتي قدامك يا رب: كقولك فهمني: المجد لك يا محب البشر.
+ ليدخل ابتهالي أمامك: ككلمتك أحيني: المجد لك يا محب البشر.
+ تفيض شفتاي السُبح: إذا ما علمتني حقوقك: المجد لك يا محب البشر.
+ لساني يجيب بأقوالك لأن جميع وصاياك هي حق: المجد لك يا محب البشر.
+ لتكن يدك لتخلصني لأني اشتهيت وصاياك: المجد لك يا محب البشر.
+ اشتقت إلى خلاصك يا رب: وناموسك هو تلاوتي: المجد لك يا محب البشر.
+ تحيا نفسي وتسبحك: وأحكامك تعينني: المجد لك يا محب البشر.
+ ضللت مثل الخروف الضال: فأُطلب عبدك لأني لوصاياك لم أنس: المجد لك يا محب البشر.
+ المجد للآب والابن والروح القدس: المجد لك يا محب البشر.
+ الآن وكل أوان وإلى دهر الدهور آمين: المجد لك يا محب البشر.
+ المجد للآب والابن والروح القدس منذ الآن وإلى أبد الأبدين كلها آمين: المجد لك يا محب البشر.
+ المجد لك يا محب البشر الصالح: المجد لأُمك العذراء وجميع قديسيك: المجد لك يا محب البشر.
+ المجد لك أيها الوحيد: أيها الثالوث القدوس ارحمنا: المجد لك يا محب البشر.
+ ليقم الله ولتتبدَّد جميع أعدائه وليهرب من قدام وجهه كل مُبغضي اسمه القدوس: المجد لك يا محب البشر.
+ وأما شعبك فليكن بالبركة: ألوف ألوف وربوات ربوات: يصنعون إرادتك.
+ يا رب افتح شفتيَ ولينطق فمي بتسبحتك.

### Coptic
+ Ⲧⲉⲛⲑⲏⲛⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.
+ Ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡ̀ⲥⲱϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ.
+ Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ.
+ Ⲁ̀ⲗⲓⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ⲡⲉⲛⲛⲟⲩⲥ ⲙ̀ⲡⲓϩⲩⲛⲓⲙ ⲛ̀ⲧⲉ ϯⲉⲃϣⲓ.
+ Ⲙⲟⲓ ⲛⲁⲛ Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲟⲩⲙⲉⲧⲣⲉϥⲉⲣⲛⲏⲫⲉⲓⲛ: ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉⲛⲕⲁϯ ⲛ̀ⲧⲉⲛⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲉⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ⲧⲉ ϯⲡ̀ⲣⲟⲥⲉⲩⲭⲏ.
+ Ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲟⲩⲱⲣⲡ ⲛⲁⲕ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ ⲉⲧⲉⲣⲡ̀ⲣⲉⲡⲓ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛϣⲁϣⲛⲓ ⲉ̀ⲡ̀ⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ ⲉⲧⲟϣ: Ⲇⲟⲝⲁ ⲥⲓ Ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ϩⲏⲡⲡⲉ ⲇⲉ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛⲓⲉ̀ⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉ̀ϫⲱⲣϩ ϥⲁⲓ ⲛ̀ⲛⲉⲧⲉⲛϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲡ̀ϭⲟⲓⲥ ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲥⲓⲱⲛ: ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲙⲁⲣⲉ ⲡⲁϯϩⲟ ϧⲱⲛⲧ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ Ⲡ̀ϭⲟⲓⲥ: ⲙⲁⲕⲁϯ ⲛⲏⲓ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲉϥⲉ̀ⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ ⲛ̀ϫⲉ ⲡⲁⲁⲝⲓⲱⲙⲁ: ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ ⲙⲁⲧⲁⲛϧⲟⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲉⲣⲉ ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲃⲉⲃⲓ ⲛ̀ⲟⲩⲥ̀ⲙⲟⲩ: ⲉ̀ϣⲱⲡ ⲁⲕϣⲁⲛⲧ̀ⲥⲁⲃⲟⲓ ⲉ̀ⲛⲉⲕⲙⲉⲑⲙⲏⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲡⲁⲗⲁⲥ ⲉϥⲉ̀ⲉⲣⲟⲩⲱ̀ ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ ϩⲁⲛⲙⲉⲑⲙⲏⲓ ⲛⲉ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲙⲁⲣⲉⲥϣⲱⲡⲓ ⲛ̀ϫⲉ ⲧⲉⲕϫⲓϫ ⲉ̀ⲫ̀ⲛⲁϩⲙⲉⲧ ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲁⲓⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉ̀ⲣⲱⲟⲩ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲁⲓϭⲓϣϣⲱⲟⲩ ⲙ̀ⲡⲉⲕⲟⲩϫⲁⲓ Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲡⲉⲕⲛⲟⲙⲟⲥ ⲡⲉ ⲧⲁⲙⲉⲗⲉⲧⲏ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲉⲥⲉ̀ⲱⲛϧ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ ⲟⲩⲟϩ ⲉⲥⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲛⲉⲕϩⲁⲡ ⲉⲩⲉ̀ⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲁⲓⲥⲱⲣⲉⲙ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲉ̀ⲥⲱⲟⲩ ⲉ̀ⲁϥⲧⲁⲕⲟ: ⲕⲱϯ ⲛ̀ⲥⲁ ⲡⲉⲕⲃⲱⲕ ϫⲉ ⲛⲉⲕⲉⲛⲧⲟⲗⲏ ⲙ̀ⲡⲓⲉⲣⲡⲟⲩⲱⲃϣ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ Ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥ ⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁ̀ⲙⲏⲛ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲡⲓⲱ̀ⲟⲩ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ ⲁ̀ⲙⲏⲛ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛ̀ⲧⲉⲕⲙⲁⲩ ⲙ̀Ⲡⲁⲣⲑⲉⲛⲟⲥ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁⲕ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ ⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲁ̀ⲅⲓⲁ Ⲧ̀ⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲙⲁⲣⲉϥⲧⲱⲛϥ ⲛ̀ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲙⲁⲣⲟⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉϥϫⲁϫⲓ ⲧⲏⲣⲟⲩ ⲙⲁⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁⲧ̀ϩⲏ ⲙ̀ⲡⲉϥϩⲟ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲇⲟⲝⲁ ⲥⲓ ⲫⲓⲗⲁⲛⲑ̀ⲣⲱⲡⲉ.
+ Ⲡⲉⲕⲗⲁⲟⲥ ⲇⲉ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ: ⲉ̀ϩⲁⲛⲁⲛϣⲟ ⲛ̀ϣⲟ ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ ⲉⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲉⲕⲟⲩⲱϣ.
+ Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲉ̀ⲁⲟⲩⲱⲛ ⲛ̀ⲛⲁⲥ̀ⲫⲟⲧⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉ ⲣⲱⲓ ϫⲱ ⲙ̀ⲡⲉⲕⲥ̀ⲙⲟⲩ.

### Coptic-Arabic
+ تين ثينو ايه ابشوي ني شيري انتيه بي اوواويني انتين هوس ايه ابتشويس انتيه ني جوم.
+ هوبوس انتيف إر إهموت نان ام ابسوتي انتيه نين ابسيشي.
+ خين إبجين اثرين اوهي ايراتين امبيك امثو سوما تيكوس.
+ آلي اووي ايفول هيتين بين نوس امبي هينيم انتيه تي افشي.
+ موي نان ابتشويس ان اوميت ريف ارنيم فين هوبوس انتين كاتي انتين أو هي ايراتين امبيك امثو ام افناف انتيه ابروس افشي.
+ اووه انتين اوو اورب ناك ايه ابشوي انتي ذوكسولوجيا اتئير ابريه بي: اووه انتين شاشني ايه ابكو ايفول انتيه نين نوفي اتؤش: ذو كساسي فيلان اثرو بيه.
+ هيبيه ذي اسمو ايه ابتشويس ني ايفي ايك انتيه ابتشويس: ذو كساسي فيلان اثروبيه.
+ ني اتؤهي ايراتو خين ابئي ام ابتشويس خين ني افليو انتيه ابئي امبين نوتي: ذوكساسي فيلان اثروبيه.
+ إن إهري خين ني ايجوره فاي إن ني تين جيج ايه ابشوي ني اثؤاب اسمو ايه ابتشويس: ذوكساسي فيلان إثرو بيه.
+ إبتشويس إف إيه أسمو إيروك: إيفول خين سيون: في إيتاف ثاميو إن إتفي نيم إبكاهي: ذوكساسي فيلا نثروبي.
+ ماريه باتيهو خونت امبيك امثو ابتشويس: ماكاتي ني كاطا بيك ساجي: ذوكساسي فيلان إثرو بيه.
+ إف ايه اى ايخون امبيك امثو انجيه با اكسيوما: كاطا بيك ساجي ماتانخوي: ذوكساسي فيلان إثرو بيه.
+ ايه ريه نااسفوتو فيه في إن اوو اسمو ايشوب اكشان اتسافوي اينيك ميثمي: ذوكساسي فيلان إثرو بيه.
+ بالاس إف ايه ار اووأو خين نيك ساجي جيه نيك اندولي تيروهان ميثمي نيه: ذوكساسي فيلان إثرو بيه.
+ ماريس شوبي انجيه تيك جيج ايه افناهميت جيه نيك اندولي آي اير ايبيثمين ايه رواوو: ذوكساسي فيلان إثرو بيه.
+ أي تشي شوؤ امبيك اوجاي ابتشويس: اووه بيك نوموس بيه طامي ليتي: ذوكساسي فيلان إثرو بيه.
+ اس ايه اونخ انجيه طا ابسيشي اووه اس ايه اسمو ايروك: اووه نيك هاب اف اى إرفويثين ايروي: ذوكساسي فيلان إثرو بيه.
+ ايسوريم ام افريتي إن اووه ايه سواوو ايه افتاكو: كوتي انسابيك فوك جيه نيك اندولي امبي ايراب أؤوأوبش: ذوكساسي فيلان إثرو بيه.
+ ذوكسابتري كيه ايو كيه اجيو ابنفماتي: ذوكساسي فيلان إثرو بيه.
+ كيه نين كيه ايس توس ايه اوناس طون ايه اونون امين: ذوكساسي فيلان إثرو بيه.
+ بي أواوو ام افيوت نيم ابشيري نيم بي بنفما اثؤاب: ايسجين تينو نيم شا اينيه انتيه ني اينيه تيرو امين: ذوكساسي فيلان إثرو بيه.
+ بي أو اوو ناك بي ماي رومي إن آغاثوس بي أو اوو انتيك ماف امبارثينوس نيم ني اثواب تيرو انطاك: ذوكساسي فيلان إثرو بيه.
+ ذوكساسي أو مونوجينيس: آجيا ارياس ايه اليسون ايماس: ذوكساسي فيلان إثرو بيه.
+ ماريف طونف انجيه فنوتي: ماروجور ايفول انجيه نيف جاجي تيرو: ماروفوت ايفول خا اتهي امبيفهو انجيه اوواون نيفين اثموستي امبيف ران اثؤاب: ذوكساسي فيلان إثرو بيه.
+ بيك لاؤس ذيه ماريف شوبي خين بي اسمو ايهان أنشو إنشو نيم هان إثفا إن إثفا افئيري امبيك اواوش.
+ ابتشويس إك ايه آ اوواون إننا إسفوتو اووه ايه ريه روي جو امبيك اسمو.


---

# الهوس الاول (First Hoos)

### Arabic
+ حينئذ سبح موسى و بنو اسرائيل بهذه التسبحة للرب: و قال فليقولوا: فلنسبح الرب لأنه بالمجد قد تمجد.
+ الفرس و راكبه طرحهما في البحر: معيني و ساتري: صار لي خلاصاَ.
+ هذا هو الهي فأمجده: إله أبي فأرفعه.
+ الرب مكسر الحروب: الرب اسمه: مركبات فرعون و كل قوته طرحهما في البحر.
+ ركبانا منتخبين ذي ثلاث جنبات غرقهم في البحر الأحمر.
+ غطاهم الماء: انغمسوا إلى العمق مثل الحجر.
+ يمينك يا رب تمجدت بالقوة: يدك اليمنى يا إلهي أهلكت أعداءك.
+ بكثرة مجدك سحقت الذين يقاوموننا: أرسلت غضبك فأكلهم مثل الهشيم.
+ و بروح غضبك وقف الماء:و إرتفعت المياه مثل السور: و جمدت الأمواج في وسط البحر.
+ قال العدو إني أسرع فأدرك: و أقسم الغنائم و أشبع نفسي: و أقتل بسيفي و يدي تتسلط.
+ أرسلت روحك فغطاهم البحر: و غطسوا إلى أسفل: كالرصاص في مياه كثيرة.
+ من يشبهك في الألهة يا رب: من يشبهك ممجداً في قديسيك: متعجباً منك بالمجد: صانعاً عجائب.
+ مددت يمينك فابتلعتهم الأرض: هديت شعبك بالحقيقة: هذا الذي اخترته و قويته بتعزيتك: إلى موضع راحة قدسك.
+ سمعت الأمم و غضبت: و المخاض أخذ سكان فلسطين.
+ حينئذ أسرع ولاة أدوم: و رؤساء المؤابيين أخذتهم الرعدة.
+ ذاب كل سكان كنعان: و أتت عليهم الرعدة و الخوف.
+ بكثرة ساعدك فليصيروا كالحجر: حتى يجتاز شعبك يا رب: حتى يجتاز شعبك: هذا الذي اقتنيته.
+ أدخلهم و أغرسهم على جبل ميراثك: و في مسكنك المعد: هذا الذي صنعته يا رب.
+ موضعك المقدس يا رب الذي أعددته يداك: يا رب تملك منذ الأزل و الأن إلى الأبد.
+ لأنه قد دخل إلى البحر خيل فرعون و مركباته و فرسانه.
+ و الرب غمرهم بماء البحر: أما بنو إسرائيل فكانوا يمشون على اليابسة في وسط البحر.
+ فأخذت مريم النبية أخت هرون الدف بيديها: و خرج في أثرها جميع النسوة بالدفوف و التسابيح.
+ و بدأت مريم في مقدمتهن تقول: فلنسبح الرب لأنه بالمجد قد تمجد.
+ الفرس و راكب الفرس طرحهما في البحر: فلنسبح الرب لأنه بالمجد قد تمجد.

### Coptic
+ Ⲧⲟⲧⲉ ⲁϥϩⲱⲥ ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ ⲛⲉⲙ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲉ̀ⲧⲁⲓϩⲱⲇⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲁϥϫⲟⲥ ⲉⲑⲣⲟⲩϫⲟⲥ: ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ.
+ Ⲟⲩϩ̀ⲑⲟ ⲛⲉⲙ ⲟⲩϭⲁⲥⲓϩ̀ⲑⲟ ⲁϥⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ: Ⲟⲩⲃⲟⲏ̀ⲑⲟⲥ ⲛⲉⲙ ⲟⲩⲣⲉϥϩⲱⲃⲥ ⲉ̀ⲃⲟⲗ ϩⲓϫⲱⲓ: ⲁϥϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲥⲱⲧⲏⲣⲓⲁ.
+ Ⲫⲁⲓ ⲡⲉ Ⲡⲁⲛⲟⲩϯ ϯⲛⲁϯⲱ̀ⲟⲩ ⲛⲁϥ: Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲡⲁⲓⲱⲧ ϯⲛⲁϭⲁⲥϥ.
+ Ⲡ̀ϭⲟⲓⲥ ⲡⲉⲧϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲓⲃⲱⲧⲥ: Ⲡ̀ϭⲟⲓⲥ ⲡⲉ ⲡⲉϥⲣⲁⲛ. Ⲛⲓⲃⲉⲣⲉϭⲱⲟⲩⲧⲥ ⲛ̀ⲧⲉ ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲧⲉϥϫⲟⲙ ⲧⲏⲣⲥ ⲁϥⲃⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ.
+ Ϩⲁⲛⲥⲱⲧⲡ ⲛ̀ⲁ̀ⲛⲁⲃⲁⲧⲏⲥ ⲛ̀ⲧ̀ⲣⲓⲥⲧⲁⲧⲏⲥ ⲁϥϫⲟⲗⲕⲟⲩ ϧⲉⲛ ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ.
+ Ⲁϥϩⲱⲃⲥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ: ⲁⲩⲱⲙⲥ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲡⲉⲧϣⲏⲕ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲱ̀ⲛⲓ.
+ Ⲧⲉⲕⲟⲩⲓ̀ⲛⲁⲙ Ⲡ̀ϭⲟⲓⲥ ⲁⲥϭⲓⲱ̀ⲟⲩ ϧⲉⲛ ⲟⲩϫⲟⲙ. Ⲧⲉⲕϫⲓϫ ⲛ̀ⲟⲩⲓ̀ⲛⲁⲙ Ⲡⲁⲛⲟⲩϯ ⲁⲥⲧⲁⲕⲉ ⲛⲉⲕϫⲁϫⲓ.
+ Ϧⲉⲛ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ: ⲁⲕϧⲟⲙϧⲉⲙ ⲛ̀ⲛⲏⲉⲧϯⲟⲩⲃⲏⲛ: ⲁⲕⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉⲕϫⲱⲛⲧ: ⲁϥⲟⲩⲟ̀ⲙⲟⲩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲣⲱⲟⲩⲓ̀.
+ Ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲧⲉ ⲡⲉⲕⲙ̀ⲃⲟⲛ ⲁϥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧϥ ⲛ̀ϫⲉ ⲡⲓⲙⲱⲟⲩ: ⲁⲩϭⲓⲥⲓ ⲛ̀ϫⲉ ⲛⲓⲙⲱⲟⲩ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲥⲟⲃⲧ: ⲁⲩϭⲱⲥ ⲛ̀ϫⲉ ⲛⲓϫⲟⲗ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲫ̀ⲓⲟⲙ.
+ Ⲁϥϫⲟⲥ ⲅⲁⲣ ⲛ̀ϫⲉ ⲡⲓϫⲁϫⲓ: ϫⲉ ϯⲛⲁϭⲟϫⲓ ⲛ̀ⲧⲁⲧⲁϩⲟ: ⲛ̀ⲧⲁⲫⲱϣ ⲛ̀ϩⲁⲛϣⲱⲗ: ⲛ̀ⲧⲁⲧ̀ⲥⲓⲟ ⲛ̀ⲧⲁⲯⲩⲭⲏ: ⲛ̀ⲧⲁϧⲱⲧⲉⲃ ϧⲉⲛ ⲧⲁⲥⲏϥⲓ ⲛ̀ⲧⲉ ⲧⲁϫⲓϫ ⲉⲣϭⲟⲓⲥ.
+ Ⲁⲕⲟⲩⲱⲣⲡ ⲙ̀Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ: ⲁϥϩⲟⲃⲥⲟⲩ ⲛ̀ϫⲉ ⲫ̀ⲓⲟⲙ: ⲁⲩⲱⲙⲥ ⲉ̀ⲡⲉⲥⲏⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲧⲁⲧϩ ϧⲉⲛ ϩⲁⲛⲙⲱⲟⲩ ⲉⲩⲟϣ.
+ Ⲛⲓⲙ ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ Ⲡ̀ϭⲟⲓⲥ. Ⲛⲓⲙ ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ: ⲉ̀ⲁⲩϯⲱ̀ⲟⲩ ⲛⲁⲕ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: ⲉⲩⲉⲣϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲟⲕ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ: ⲉⲕⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϣ̀ⲫⲏⲣⲓ.
+ Ⲁⲕⲥⲟⲩⲧⲉⲛ ⲧⲉⲕⲟⲩⲓ̀ⲛⲁⲙ ⲉ̀ⲃⲟⲗ ⲁϥⲟⲙⲕⲟⲩ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ. Ⲁⲕϭⲓⲙⲱⲓⲧ ϧⲁϫⲱϥ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲫⲁⲓ ⲉ̀ⲧⲁⲕⲥⲟⲧⲡϥ: ⲁⲕϯϫⲟⲙ ⲛⲁϥ ϧⲉⲛ ⲧⲉⲕⲛⲟⲙϯ: ⲉⲩⲙⲁ ⲛ̀ⲉⲙⲧⲟⲛ ⲉϥⲟⲩⲁⲃ ⲛⲁⲕ.
+ Ⲁⲩⲥⲱⲧⲉⲙ ⲛ̀ϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲁⲩϫⲱⲛⲧ: ϩⲁⲛⲛⲁⲕϩⲓ ⲁⲩϭⲓ ⲛ̀ⲛⲏⲉⲧϣⲟⲡ ϧⲉⲛ Ⲛⲓⲫⲩⲗⲓⲥⲧⲓⲙ.
+ Ⲧⲟⲧⲉ ⲁⲩⲓⲏⲥ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲓϩⲏⲅⲉⲙⲱⲛ ⲛ̀ⲧⲉ Ⲉ̀ⲇⲱⲙ: ⲛⲓⲁⲣⲭⲱⲛ ⲛ̀ⲧⲉ Ⲛⲓⲙⲱⲁ̀ⲃⲓⲧⲏⲥ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ ⲡⲉ ⲉ̀ⲧⲁϥϭⲓⲧⲟⲩ.
+ Ⲁⲩⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ Ⲭⲁⲛⲁⲁⲛ: ⲁϥⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ ⲛ̀ϫⲉ ⲟⲩⲥ̀ⲑⲉⲣⲧⲉⲣ ⲛⲉⲙ ⲟⲩϩⲟϯ.
+ Ϧⲉⲛ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲡⲉⲕϫ̀ⲫⲟⲓ ⲙⲁⲣⲟⲩⲉ̀ⲣⲱⲛⲓ: ϣⲁⲧⲉϥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲗⲁⲟⲥ Ⲡ̀ϭⲟⲓⲥ: ϣⲁⲧⲉϥⲥⲓⲛⲓ ⲛ̀ϫⲉ ⲡⲉⲕⲗⲁⲟⲥ ⲫⲁⲓ ⲉ̀ⲧⲁⲕϫ̀ⲫⲟϥ.
+ Ⲁ̀ⲛⲓⲧⲟⲩ ⲉ̀ϧⲟⲩⲛ ⲧⲟϫⲟⲩ ϩⲓϫⲉⲛ ⲟⲩⲧⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ: ⲛⲉⲙ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲉⲕⲙⲁⲛ̀ϣⲱⲡⲓ ⲉⲧⲥⲉⲃⲧⲱⲧ: ⲫⲁⲓ ⲉ̀ⲧⲁⲕⲉⲣϩⲱⲃ ⲉ̀ⲣⲟϥ Ⲡ̀ϭⲟⲓⲥ.
+ Ⲡⲉⲕⲙⲁ ⲉⲑⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ ⲫⲏⲉ̀ⲧⲁⲩⲥⲉⲃⲧⲱⲧϥ ⲛ̀ϫⲉ ⲛⲉⲕϫⲓϫ: Ⲡ̀ϭⲟⲓⲥ ⲉⲕⲟⲓ ⲛ̀ⲟⲩⲣⲟ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ⲓⲥϫⲉⲛ ⲡ̀ⲉ̀ⲛⲉϩ ⲟⲩⲟϩ ⲉ̀ⲧⲓ.
+ Ϫⲉ ⲁⲩⲓ̀ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϫⲉ ⲛⲓϩ̀ⲑⲱⲣ ⲛ̀ⲧⲉ ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲛⲉϥⲃⲉⲣⲉϭⲱⲟⲩⲧⲥ ⲛⲉⲙ ⲛⲉϥϭⲁⲥⲓϩ̀ⲑⲟ.
+ Ⲁ̀ Ⲡ̀ϭⲟⲓⲥ ⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲧⲉ ⲫ̀ⲓⲟⲙ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ: ⲛⲉⲛϣⲏⲣⲓ ⲇⲉ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲛⲁⲩⲙⲟϣⲓ ϧⲉⲛ ⲡⲉⲧϣⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲙ̀ⲫ̀ⲓⲟⲙ.
+ Ⲁⲥϭⲓ ⲇⲉ ⲛⲁⲥ ⲛ̀ϫⲉ Ⲙⲁⲣⲓⲁⲙ ϯⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲧ̀ⲥⲱⲛⲓ ⲛ̀Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲙ̀ⲡⲓⲕⲉⲙⲕⲉⲙ ϧⲉⲛ ⲛⲉⲥϫⲓϫ: ⲟⲩⲟϩ ⲁⲩⲓ̀ ⲉ̀ⲃⲟⲗ ⲥⲁⲙⲉⲛϩⲏⲥ ⲛ̀ϫⲉ ⲛⲓϩⲓⲟⲙⲓ ⲧⲏⲣⲟⲩ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛϩⲱⲥ.
+ Ⲁⲥⲉⲣϩⲏⲧⲥ ⲇⲉ ϧⲁϫⲱⲟⲩ ⲛ̀ϫⲉ Ⲙⲁⲣⲓⲁⲙ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ: ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ.
+ Ⲟⲩϩ̀ⲑⲟ ⲛⲉⲙ ⲟⲩϭⲁⲥⲓϩ̀ⲑⲟ: ⲁϥⲉⲣⲃⲱⲣⲟⲩ ⲉ̀ⲫ̀ⲓⲟⲙ. Ϫⲉ ⲙⲁⲣⲉⲛϩⲱⲥ ⲉ̀Ⲡ̀ϭⲟⲓⲥ: ϫⲉ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲅⲁⲣ ⲁϥϭⲓⲱ̀ⲟⲩ.

### Coptic-Arabic
+ توتيه افهوس انجيه مويسيس نيم نين شيري امبي إسرائيل ايه طاي هوذي انتيه ابتشويس اووه افجوس اثروجوس: جيه مارين هوس ايه ابتشويس: جيه خين اوو أو اوو غار افتشي أو اوو.
+ اوو اهثو نيم أو تشاسي اهثو اف فير فوروو ايه افيوم: اوفو ايثوس نيم أو ريف هوبس ايفول هيجوي: افشوبي ني إن اوسوتيريا.
+ فاي بيه بانوتي تيه ناتي أو اوو ناف: افنوتي امبايوت تينا تشاسف.
+ ابتشويس بيت خوم خيم إن ني فوتس: ابتشويس بيه بيف ران: ني فير إتشوؤتس انتيه فارؤو نيم تيف جوم تيرس اف فيرفوروو ايه افيوم.
+ هان صوتب إن آنافا تيس إن اتريس طاتيس اف جولكو خين افيوم انشاري.
+ اف هوبس ايه اهري ايه جوؤ انجيه بي موؤ: افؤمس ايه أخرى ايه بيت شيك ام افريتي إن اوو اوني.
+ تيك اووي نام ابتشويس اس تشي أو اوو خين اوجوم: تيك جيج إن اووي نام بانوتي اسطاكيه نيك جاجي.
+ خين اب آشاي انتيه بيك أو اوو اك خوم خيم إن ني ات تي اوفين: اك اواورب ام بيك جونت اف او اومو ام افريتي انهان رواوي.
+ ايفول هيتين بي بنفما انتيه بيك امفون افؤهي ايه راتف انجيه بي موأوو: آف تشيسي انجيه ني موأوو ام افريتي ان أوسوبت: آفتشوس انجيه ني جول خين اثميتي ام افيوم.
+ افجوس غار انجيه بي جاجي جيه تينا اتشوجي انطا طاهو: انطافوش انهان شول: انطا اتسيو انطا ابسيشي: انطا خوتيب خين طاسيفي: انتيه طاجيج ايرتشويس.
+ اك اوو اورب امبيك بنفما افهو بسو انجيه افيوم: افؤمس ايه بيه سيت ام افريتي: ان اوطاطه خين هان موأوو افؤش.
+ نيم ات اوني امموك خين ني نوتي ابتشويس: نيم ات اوني امموك: ايه افتي أو اووناك خين ني اثؤاب انتاك: افئير اشفيري امموك خين اووأواوو: اكئيري انهان اشفيري.
+ اكسوتين تيك اووي نام ايفول افؤمكو إنجيه ابكاهي: اكتشي مويت خاجوف امبيك لاؤس خين أو ميثمي: فاي ايطاك صوتبيف: اكتيجوم ناف خين تيك نومتي: افما إن امطون افؤاب ناك.
+ افسوتيم انجيه هان اثنوس اووه افجونت: هان ناكهي آفتشي إن ني ات تشوب خين ني فيليستيم.
+ توتيه آفيس ام موؤ انجيه ني هيجي مون انتيه ايه دوم: ني ارخون انتيه ني موآفيتيس أو استير تير بي ايطاف اتشيتو.
+ اف افول ايفول انجيه اوواون نيفين اتشوب خين كانا آن: افئي ايه اهري ايجوؤ انجيه أو استيرتير نيم أو هوتي.
+ خين ابآشاي انتيه بيك اجفوي مارو ايراوني: شاتيف سيني انجيه بيك لاؤس ابتشويس شاتيف سيني انجيه بيك لاؤس: فاي ايه طاك اجفوف.
+ آنيتو ايخون طوجو هيجين اوو طو أو انتيه تيك اكليرونوميا: نيم ايخون ايبيك ما انشوبي اتسيب طوت: فاي ايطاك ايرهوب ايروف ابتشويس.
+بيكما اثؤاب ابتشويس في ايطاف سيب طوتف انجيه نيك جيج: ابتشويس اكؤي ان اةرو شا اينيه نيم ايسجين اب اينيه اووه ايتي.
+ جيه افئي ايخون ايه افيوم انجيه ني اهثور انتيه فاراؤو: نيم نيف فير اتشو اوتس نيم نيف اتشاسي اهثو.
+ آ ابتشويس إن بيموؤ إن تي افيوم ايه اهري ايجوأوو نين شيري ذيه امبي إسرائيل ناف موشي خين بيت شوو أواوو خين اثميتي ام افيوم.
+ استشي ذيه ناس انجيه ماريام تي ابروفيتيس اتصوني إن آآرون امبي كيم كيم خين نيس جيج: اووه افئي ايفول سامين هيس انجيه ني هيومي تيرو خين هان كيم كيم نيم هان هوس.
+ اسير هيتس ذيه خاجوؤ انجيه ماريام اس جو امموس جيه مارين هوس ايه ابتشويس جيه خين اوو اوو غار افتشي أو اوو.
+ أو اهثونيم أو تشاسي اهثو اف فير فوروو أي افيوم: جيه مارين هوس ايه ابتشويس جيه خين اووأواوو غار افتشي أواوو.


---

# الهوس الثاني (Second Hoos)

### Arabic
+ أشكروا الرب لأنه صالح وخير: هلليلويا لأن إلي الأبد رحمته.
+ أشكروا اله الآلهة: هلليلويا لأن إلي الأبد رحمته.
+ أشكروا رب الأرباب: هلليلويا لأن إلي الأبد رحمته.
+ الصانع العجائب العظام وحده: هلليلويا لأن إلي الأبد رحمته.
+ الذي خلق السموات بفهم: هلليلويا لأن إلي الأبد رحمته.
+ الذي ثبت الأرض علي المياه: هلليلويا لأن إلي الأبد رحمته.
+ الذي خلق نيرين عظيمين وحده: هلليلويا لأن إلي الأبد رحمته.
+ الشمس لحكم النهار: هلليلويا لأن إلي الأبد رحمته.
+ القمر والنجوم لحكم الليل: هلليلويا لأن إلي الأبد رحمته.
+ الذي ضرب المصريين مع أبكارهم: هلليلويا لأن إلي الأبد رحمته.
+ وأخرج إسرائيل من وسطهم: هلليلويا لأن إلي الأبد رحمته.
+ بيد عزيزة وذراع عالية: هلليلويا لأن إلي الأبد رحمته.
+ الذي شق البحر الأحمر إلي أقسام: هلليلويا لأن إلي الأبد رحمته.
+ وأجاز إسرائيل في وسطه:هلليلويا لأن إلي الأبد رحمته.
+ وطرح فرعون وكل قوته في البحر الأحمر: هلليلويا لأن إلي الأبد رحمته.
+ الذي أخرج شعبه الي البرية: هلليلويا لأن إلي الأبد رحمته.
+ الذي أخرج ماء من صخرة صماء: هلليلويا لأن إلي الأبد رحمته.
+ الذي ضرب ملوكاً عظماء: هلليلويا لأن إلي الأبد رحمته.
+ وقتل ملوكاً عجيبين: هلليلويا لأن إلي الأبد رحمته.
+ سيحون ملك الأموريين: هلليلويا لأن إلي الأبد رحمته.
+ وعوج ملك باشان: هلليلويا لأن إلي الأبد رحمته.
+ أعطي أرضهم ميراثاً: هلليلويا لأن إلي الأبد رحمته.
+ ميراثاً لعبده إسرائيل: هلليلويا لأن إلي الأبد رحمته.
+ في تواضعنا ذكرنا الرب: هلليلويا لأن إلي الأبد رحمته.
+ و خلصنا من أيدى أعدائنا: هلليلويا لأن إلي الأبد رحمته.
+ الذي يعطي طعاما لكل جسد حى: هلليلويا لأن إلي الأبد رحمته.
+ احمدوا إله السماء: هلليلويا لأن إلي الأبد رحمته.
+ احمدوا رب الأرباب لأنه طيب و صالح، هلليلويا لأن إلي الأبد رحمته.

### Coptic
+ Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ⳪ ϫⲉ ⲟⲩⲭⲣⲏⲥⲧⲟⲥ ⲟⲩⲁ̀ⲅⲁⲑⲟⲥ ⲡⲉ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫϯ ⲛ̀ⲧⲉ ⲛⲓⲛⲟⲩϯ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ⳪ ⲛ̀ⲧⲉ ⲛⲓ⳪ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ̀ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀ ϧⲉⲛ ⲟⲩⲕⲁϯ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲧⲁϫⲣⲟ ⲙ̀ⲡⲓⲕⲁϩⲓ ϩⲓϫⲉⲛ ⲛⲓⲙⲱⲟⲩ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ̀ ⲛ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ⲣⲉϥ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫ̀ⲣⲏ ⲉ̀ⲟⲩⲉⲣϣⲓϣⲓ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϩⲟⲟⲩ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲡⲓⲓⲟϩ ⲛⲉⲙ ⲛⲓⲥⲓⲟⲩ ⲉⲩⲉ̀ⲝⲟⲩⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ϫⲱⲣϩ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥϣⲁⲣⲓ ⲉ̀ⲛⲁⲬⲏⲙⲓ ⲛⲉⲙ ⲛⲟⲩϣⲁⲙⲓⲥⲓ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲟϩ ⲁϥⲓ̀ⲛⲓ ⲙ̀Ⲡⲓⲥ̅ⲗ̅ ̀ⲉⲃⲟⲗ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ϧⲉⲛ ⲟⲩϫⲓϫ ⲉⲥⲁ̀ⲙⲁϩⲓ ⲛⲉⲙ ⲟⲩϣⲱⲃϣ ⲉϥϭⲟⲥⲓ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲫⲱⲣϫ ⲙ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ ϧⲉⲛ ϩⲁⲛⲫⲱⲣϫ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲟϩ ⲁϥⲓ̀ⲛⲓ ⲙ̀Ⲡⲓⲥ̅ⲗ̅ ⲉ̀ⲙⲏⲣ ϧⲉⲛ ⲧⲉϥⲙⲏϯ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲟϩ ⲁϥⲃⲟⲣⲃⲉⲣ ⲙ̀Ⲫⲁⲣⲁⲱ̀ ⲛⲉⲙ ⲧⲉϥϫⲟⲙ ⲧⲏⲣⲥ ⲉ̀ⲫ̀ⲓⲟⲙ ⲛ̀ϣⲁⲣⲓ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲓ̀ⲛⲓ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ ⲉ̀ⲃⲟⲗ ⲛ̀ϩ̀ⲣⲏⲓ ϩⲓ ⲡ̀ϣⲁϥⲉ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥⲓ̀ⲛⲓ ⲛ̀ⲟⲩⲙⲱⲟⲩ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ ⲛ̀ⲕⲟϩ ⲛ̀ϣⲱⲧ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧⲁϥϣⲁⲣⲓ ⲉ̀ϩⲁⲛⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲱⲟⲩ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲟϩ ⲁϥϧⲱⲧⲉⲃ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲉⲩⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲥⲏⲱⲛ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ Ⲛⲓⲁ̀ⲙⲟⲣⲣⲉⲟⲥ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲛⲉⲙ Ⲱⲅ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ Ⲑ̀ⲃⲁⲥⲁⲛ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲁϥϯ ⲙ̀ⲡⲟⲩⲕⲁϩⲓ ⲉⲩⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ̀ ⲁ̅ⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲉⲩⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⲙ̀ⲡⲉϥⲃⲱⲕ Ⲡⲓⲥ̅ⲗ̅ ⲁⲗⲗⲏⲗⲟⲩⲓⲁ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲉⲛⲑⲉⲃⲓⲟ̀: ⲁϥⲉⲣⲡⲉⲛⲙⲉⲩⲓ̀ ⲛ̀ϫⲉ ⲡ̀ϭⲟⲓⲥ: ⲁ̅ⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲟϩ ⲁϥⲥⲟⲧⲧⲉⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲛϫⲁϫⲓ ⲁ̅ⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲫⲏⲉⲧϯ ϧ̀ⲣⲉ ⲛ̀ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲉⲧⲟⲛϧ ⲁ̅ⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲙ̀ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲁ̅ⲗ̅: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.
+ Ⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲙ̀ⲡ̀ϭⲟⲓⲥ ϫⲉ ⲟⲩⲭⲣⲏⲥⲧⲟⲥ ⲟⲩⲁⲅⲁⲑⲟⲥ ⲡⲉ ⲁ̅ⲗ: ϫⲉ ⲡⲉϥⲛⲁⲓ ϣⲟⲡ ϣⲁ ⲉ̀ⲛⲉϩ.

### Coptic-Arabic
+ أووأونه إيفول إم إبشويس جي أو أخرستوس أو آغاثوس بي : الليلويا جي بيف ناي شوب شا إينيه.
+ أووأونه إيفول إم إفنوتي أنتيه ني نوتي: الليلويا جي بيف ناي شوب شا إينيه.
+ أووأونه إيفول إم إبشويس انتيه ني شويس: الليلويا جي بيف ناي شوب شا إينيه.
+ في إتئيري إنهانشتي إن إشفيري إممافاطف: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف ثاميو إن ني فيؤي خين أوكاتي: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف طاجرو إمبي كاهي هيجين نيموؤو: الليلويا جي بيف ناي شوب شا إينيه.
+ في إطاف ثاميو إن هان نيشتي إنريف أرأوو أويني أمما فاطف: الليلويا جي بيف ناي شوب شا إينيه.
+ إفري أي أوأرشيشي أنتي بي إهوؤو: الليلويا جي بيف ناي شوب شا إينيه.
+ بيوه نيم نى سيوه إف أكسوسيا إنتي بي إيجوره: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف شاري إينا كيمي نيم نو شاميسي: الليلويا جي بيف ناي شوب شا إينيه.
+ أووه أفئيني أمبي إسرائيل إيفول خين تو ميتي: الليلويا جي بيف ناي شوب شا إينيه.
+ خين أوجيج إس أماهي نيم أو شوبش إفتشوسي : الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف فورج إم إفيوم إنشاري خين هان فورج: الليلويا جي بيف ناي شوب شا إينيه.
+ أووه أفئينى أمبي إسرائيل إيمير خين تيف ميتي: الليلويا جي بيف ناي شوب شا إينيه.
+ أووه أفور فير إمفاراؤو نيم تيف جوم تيرس أي أفيوم أنشاري: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف إيني إمبيف لاؤس إيفول إن أهري هي أبشافي: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف إيني إنؤموؤو إيفول خين أو بيترا إنكوه إنشوت: الليلويا جي بيف ناي شوب شا إينيه.
+ في إيطاف شاري أيهان نيشتي إن أوروؤو: الليلويا جي بيف ناي شوب شا إينيه.
+ أووه أفخوتيب إنهان أوروؤو إفوي إن أشفيري: الليلويا جي بيف ناي شوب شا إينيه.
+ سيون أبؤورو أنتي ني أموريؤس: الليلويا جي بيف ناي شوب شا إينيه.
+ نيم أوج ابؤرو أنتي أثفاصان: الليلويا جي بيف ناي شوب شا إينيه.
+ أفتي أمبوكاهي إف أكليرونوميا: الليلويا جي بيف ناي شوب شا إينيه.
+ إف أكليرونوميا إم بيف فوك بي إسرائيل: الليلويا جي بيف ناي شوب شا إينيه.
+ إن إهري خين بينثيفيو أف إير بين ميفي إنجيه إبتشويس: الليلويا جي بيف ناي شوب شا إينيه.
+ أووه أفسوتين إفول خين نين جيج إنتيه نين جاجي: الليلويا جي بيف ناي شوب شا إينيه.
+ في إت تي إخريه إنساركس نيفين إت أونخ: الليلويا جي بيف ناي شوب شا إينيه.
+ أوأونه إفول إم إفنوتي إنتيه إتفيه: الليلويا جي بيف ناي شوب شا إينيه.
+ أوأونه إفول إم إبتشويس جيه أوو خريستوس أوو أغاثوس بيه : الليلويا جيه بيف ناي شوب شا إنيه.


---

# الهوس الثالث (Third Hoos)

### Arabic
+ مبارك أنت أيها الرب اله ابائنا: ومتزايد بركة و متزايد علوا الي الآباد.
+ مبارك اسم مجدك القدوس: ومتزايد بركة و متزايد علوا الي الآباد.
+ مبارك أنت فى هيكل مجدك المقدس: ومتزايد بركة ومتزايد علوا الي الآباد.
+ مبارك أنت أيها الناظر الي الأعماق الجالس علي الشاروبيم: و متزايد بركة ومتزايد علوا الي الآباد .
+ مبارك أنت علي عرش ملكك: ومتزايد بركة و متزايد علوا الي الآباد.
+ مبارك أنت في فلك السماء: ومتزايد بركة و متزايد علوا الي الآباد.
+ باركي الرب يا جميع أعمال الرب: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها السموات: سبحيه و زيديه علوا الي الآباد.
+ باركوا الرب يا جميع ملائكة الرب: سبحوه و زيدوه علوا الي الآباد.
+ باركي الرب يا جميع المياه التي فوق السماء: سبحيه و زيديه علوا الي الآباد.
+ باركوا الرب يا جميع قوات الرب: سبحيه و زيديه علوا الي الآباد.
+ باركا الرب أيتها الشمس والقمر: سبحاه و زيداه علوا الي الآباد.
+ باركي الرب يا سائر نجوم السماء: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الأمطار مع الأنداء: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها السحب والرياح: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب يا جميع الأرواح: سبحيه و زيديه علوا الي الآباد.
+ باركا الرب أيتها النار و الحرارة: سبحاه و زيداه علوا الي الآباد.
+ باركا الرب أيها البرد و الحر: سبحاه و زيداه علوا الي الآباد.
+ باركي الرب أيتها الأندية و الأهوية: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الليالي والأيام: سبحيه و زيديه علوا الي الآباد.
+ باركا الرب أيها النور و الظلمة: سبحاه و زيداه علوا الي الآباد.
+ باركا الرب أيها البرد و الصقيع: سبحاه و زيداه علواالي الآباد.
+ باركا الرب أيها الجليد و الثلج: سبحاه و زيداه علوا الي الآباد.
+ باركي الرب أيتها البروق و السحب: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الأرض كلها: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الجبال و جميع الآكام: سبحيه و زيديه علوا الي الآباد.
+ بارك الرب يا جميع ما ينبت علي وجه الأرض: سبحه و زده علوا الي الآباد.
+ باركى الرب أيتها الينابيع: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها البحار و الأنهار: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الحيتان و جميع ما يتحرك في المياه: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب يا جميع طيور السماء: سبحيه و زيديه علوا الي الآباد.
+ باركي الرب أيتها الوحوش و كل البهائم: سبحيه و زيديه علوا الي الآباد.
+ باركوا الرب يا بني البشر و اسجدوا للرب: سبحوه و زيدوه علوا الي الآباد.
+ بارك الرب يا اسرائيل: سبحه و زده علوا الي الآباد.
+ باركوا الرب يا كهنة الرب: سبحوه و زيدوه علوا الي الآباد.
+ باركوا الرب يا عبيد الرب: سبحوه و زيدوه علوا الي الآباد.
+ باركوا الرب يا أرواح وأنفس الصديقين: سبحوه و زيدوه علوا الي الآباد.
+ باركوا الرب ايها القديسون والمتواضعوا القلوب: سبحوه و زيدوه علوا الي الآباد.
+ باركوا الرب يا حنانيا وعزاريا وميصائيل: سبحوه و زيدوه علوا الي الآباد.
+ باركوا الرب يا عابدي الرب اله آبائنا: سبحوه و زيدوه علوا الي الآباد  .

### Coptic
+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ Ⲡ⳪ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ ⲡⲓⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ: ϥ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϥ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲉ̀ⲣⲫⲉⲓ ⲛ̀ⲧⲉ ⲡⲉⲕⲱ̀ⲟⲩ ⲉ̅ⲑ̅ⲩ̅: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲫⲏⲉⲑⲛⲁⲩ ⲉ̀ⲛⲓⲛⲟⲩⲛ ⲉϥϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϩⲓϫⲉⲛ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲥ̀ⲧⲉⲣⲉⲱ̀ⲙⲁ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲕ̀ⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϩ̀ⲃⲏⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲫⲏⲟⲩⲓ̀: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲙⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲧⲥⲁ ⲡ̀ϣⲱⲓ ⲛ̀ⲧ̀ⲫⲉ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϫⲟⲙ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲥⲓⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲙⲟⲩⲛϩⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲱϯ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϭⲏⲡⲓ ⲛⲉⲙ ⲛⲓⲑⲏⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲧⲏⲣⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓⲭ̀ⲣⲱⲙ ⲛⲉⲙ ⲡⲓⲕⲁⲩⲙⲁ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓⲱ̀ϫⲉⲃ ⲛⲉⲙ ⲡⲓⲕⲁⲩⲥⲱⲛ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲓⲱϯ ⲛⲉⲙ ⲛⲓⲛⲓϥⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲉ̀ϫⲱⲣϩ ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ⲡⲓⲭⲁⲕⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓϫⲁϥ ⲛⲉⲙ ⲡⲓⲱ̀ϫⲉⲃ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ϯⲡⲁⲭⲛⲏ ⲛⲉⲙ ⲡⲓⲭⲓⲱⲛ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲥⲉⲧⲉⲃⲣⲏϫ ⲛⲉⲙ ⲛⲓϭⲏⲡⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲡⲓⲕⲁϩⲓ ⲧⲏⲣϥ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲧⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲱⲟⲩ ⲧⲏⲣⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲧⲏⲣⲟⲩ ⲉⲧⲣⲏⲧ ϩⲓϫⲣⲛ ⲡ̀ϩⲟ ⲙ̀ⲡ̀ⲕⲁϩⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲙⲟⲩⲙⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲁ̀ⲙⲁⲓⲟⲩ ⲛⲉⲙ ⲛⲓⲓⲁⲣⲱⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲕⲏⲧⲟⲥ ⲛⲉⲙ ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲕⲓⲙ ϧⲉⲛ ⲛⲓⲙⲱⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϩⲁⲗⲁϯ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲱϣⲧ ⲙ̀Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲡⲓⲥ̅ⲗ̅: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲟⲩⲏⲃ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲉ̀ⲃⲓⲁⲓⲕ ⲛ̀ⲧⲉ Ⲡ⳪: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲓⲡ̅ⲛ̅ⲁ̅ ⲛⲉⲙ ⲛⲓⲯⲩⲭⲏ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲛⲉⲙ ⲛⲏⲉⲧⲑⲉⲃⲓⲏ̀ⲟⲩⲧ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲁ̀ⲛⲁⲛⲓⲁⲥ Ⲁ̀ⲍⲁⲣⲓⲁⲥ Ⲙⲓⲥⲁⲏⲗ ⲕⲉ Ⲇⲁⲛⲓⲏⲗ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲏⲉ̀ⲧⲉⲣⲥⲉⲃⲉⲥⲑⲉ ⲙ̀Ⲡ⳪ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.

### Coptic-Arabic
+ إك اسماروؤت ابتشويس افنوتي انتيه نين يوتي: إك ارهوؤ إسماروؤت إك ارهوؤو تشيسي شاني اينيه.
+ اف اسماروؤت انجيه بيران اثؤاب انتيه بيك أواوو: إف ارهوؤو اسماروؤت اف ارهوؤ تشيسي شا ني اينيه.
+ إك اسماروؤت خين بي ارفيي انتيه بيك أواوو اثؤاب: إك ارهوؤو إسماروؤت إك ارهوؤ تشيسي شا ني اينيه.
+ إك اسماروؤت في اثناف ايه ني نون افهيمسي هيجين ني شيروبيم: إك ارهوؤو اسماروؤت إك ارهوؤ تشيسي شاني اينيه.
+إك اسماروؤت هيجين بي اثرونوس انتيه تيك ميت اوورو: إك إرهوؤو اسماروؤت إك ارهوؤو تشيسي شا ني اينيه.
+إك اسماروؤت خين بي استير اوما انتيه اتفيه: اك ارهوؤ اسماروؤت اك ارهوؤو تشيسي شاني اينيه.
+اسمو ايه ابتشويس ني اهفي اووي تيرو انتيه ابتشويس: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني فيؤى: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني انجيلوس تيرو انتيه ابتشويس: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني موؤ تيرو اتصا ابشوي أن اتفيه: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس نيجوم تيرو انتيه ابتشويس: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس بيري نيم بيوه: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ابتشويس نيسيو تيرو انتى اتفى: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس نيمون هوؤو نيم نيوتي: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني تشيبي نيم نيثيو: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني ابنفما تيرو: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس بي اكروم نيم بي كافما: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس بي اوجيب نيم بي كافسون: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ اسمو ايه ابتشويس نى يوتي نيم ني نيفي: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس ني ايجوره نيم ني ايهوؤو: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس بي اوواويني نيم بي كاكي: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس بيجاف نيم بي اوجيب: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس تي باخني نيم بي شيون: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس ني سيتيبريج نيم ني تشيبي: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس بي كاهي تيرف: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس نيطوؤو نيم ني كالامفوؤو تيرو: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس ني تيرو اتريت هيجين ابهو امابكاهي: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ اسموا ايه ابتشويس نى مومى: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ إسمو إيه إبتشويس ني آمايو نيم ني ياروؤو: هوس إيروف آري هوؤو تشاسف شا ني إينيه.
+ إسمو إيه إبتشويس ني كيطوس نيم انكاي نيفين اتكيم خين موؤو: هوس ايروف اري هوؤو تشاسف شاني أينيه.
+ اسمو ايه ابتشويس ني هالاتي تيرو انتيه اتفيه: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني ثيريون نيم ني تيب نواووي تيرو: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني شيري انتيه ني رومي اوو اوشت ام ابتشويس: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس بي إسرائيل: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني اويب انتيه ابتشويس: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني ايه في ايك انتيه ابتشويس: هوس ايروف اري هوؤ تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني ابنفما نيم ني ابسيشي انتيه ني اثمي: هوس ايروف اري هوؤو تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني اثؤاب نيم ني اتثيه فيوت خين بووهيت: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس آنانياس آزارياس ميصائيل كيه دانييل: هوس ايروف اري هوؤو تشاسف شا ني اينيه.
+ اسمو ايه ابتشويس ني ات ايرسيه فيستيه امبتشويس افنوتي انتيه نين يوتي: هوس ايروف اري هوؤو تشاسف شا ني اينيه.


---

# أري هوس (Ari Hoos)

### Arabic
+ باركوا الرب يا حنانيا وعزاريا وميصائيل سبحوه وزيدوه علوا الي الآباد.
+ باركوا الرب يا عابدي الرب اله آبائنا سبحوه و زيدوه علوا الي الآباد.

### Coptic
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ Ⲁ̀ⲛⲁⲛⲓⲁⲥ Ⲁ̀ⲍⲁⲣⲓⲁⲥ Ⲙⲓⲥⲁⲏⲗ ⲕⲉ Ⲇⲁⲛⲓⲏⲗ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡ⳪ ⲛⲏⲉ̀ⲧⲉⲣⲥⲉⲃⲉⲥⲑⲉ ⲙ̀Ⲡ⳪ Ⲫϯ ⲛⲧⲉ ⲛⲉⲛⲓⲟϯ: ϩⲱⲥ ⲉ̀ⲣⲟϥ ⲁ̀ⲣⲓϩⲟⲩⲟ̀ ϭⲁⲥϥ ϣⲁ ⲛⲓⲉ̀ⲛⲉϩ.

### Coptic-Arabic
+ اسمو ايه ابتشويس آنانياس آزارياس ميصائيل كيه دانييل: هوس ايروف اري هوؤ تشاسف شاني اينيه.
+ اسمو ايه ابتشويس ني ات ايرسيه فيستيه امبتشويس افنوتي انتيه نين يوتي: هوس ايروف اري هوؤ تشاسف شاني اينيه.


---

# تينين (Tenen)

### Arabic
+ فمن ثم نقدم الذبيحة والعبادة العقلية: ونرسل لك في هذا اليوم التسابيح لدى مجدك يا مخلصنا: حنانيا وعزاريا وميصائيل.
+ لما رُفعوا ليأخذوا المجد في أجسادهم: إنحدر ملاك وأطفأ اللهيب وصيره بارداً عن حنانيا وعزاريا وميصائيل.
+ كان الثلاثة يباركون الرب: و هم فى وسط الاتون المتقد: و لم يقو عليهم الحريق: لأن ملاك الرب كان فى وسطهم و خلصهم: و لم يدع شيئا من الشر يدركهم: حنانيا و عزاريا و ميصائيل.
+ و من بعد ان ننال من اسراره المقدسة نصرخ قائلين: قدوس الله.قدوس القوى.قدوس غير المائت وحده.ذلك الذى اعطانا من انعامه و تحنن على عدم معرفتنا.حنانيا و عزاريا و ميصائيل.
+ يسبحون و يباركون الله كل حين.

### Coptic
+ Ⲧⲉⲛⲉⲛ ⲟ̀ⲑⲉⲛ ⲑⲩⲥⲓⲁⲛ ⲕⲉ ⲧⲏⲛ ⲗⲟⲅⲓⲕⲏⲛ: ⲗⲁⲧⲣⲓⲁⲛ ⲁ̀ⲛⲁⲡⲉⲙⲡⲱⲙⲉⲛ: ⲥⲉⲁⲩⲧⲱ ⲥⲏⲙⲉⲣⲟⲛ ⲱ̀ⲇⲁⲥ: ⲡ̀ⲣⲟⲥ ⲇⲟⲝⲁ ⲥⲟⲩ Ⲥⲱⲧⲏⲣ ⲏ̀ⲙⲱⲛ: Ⲁⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ.
+ Ⲧ̀ⲣⲓⲟⲛ ⲡⲁⲓⲑⲟⲛ ⲛ̀ϫⲉ ⲙⲉⲗⲓⲛ ⲛⲁⲧⲟⲩ ⲡⲉⲣⲟⲥ ⲇⲟⲝⲁ ⲙ̀ⲡ̀ⲥⲁⲧⲉⲧⲟⲩ: ⲥⲱⲙⲁⲧⲟⲥ ⲁⲅⲅⲉⲗⲟⲥ ⲅⲁⲣ ⲥⲉⲛⲁⲥⲉⲗ ⲑⲉⲇⲉ: ⲁⲩⲧⲟⲕⲓⲑⲟⲛ ⲫ̀ⲗⲓⲅⲁⲣⲧⲏⲥ: ⲉ̀ⲗⲉⲩⲥⲉⲱⲛ ⲏ̀ⲙⲱⲛ: Ⲁⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ.
+ Ⲉⲩⲗⲟⲅⲟⲩⲛ ⲧⲟⲛ Ⲕⲩⲣⲓⲟⲛ ⲛ̀ϫⲉ ⲡ̀ϣⲟⲙⲧ: ⲉⲩϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ϯϩ̀ⲡⲱ ⲛ̀ⲥⲁⲧⲉ: ⲁⲩⲟ ⲙ̀ⲡⲉ ⲡ̀ⲕⲱϩⲧ ϣ̀ϫⲉⲙϫⲟⲙ ⲉ̀ⲣⲱⲟⲩ: ⲛ̀ⲁⲅⲅⲉⲗⲟⲥ ⲅⲁⲣ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲉϥϩⲉⲛ ⲧⲉⲩⲙⲏⲧⲉ ⲁϥⲛⲟϩⲉⲙ ⲙ̀ⲙⲱⲟⲩ: ⲁⲩⲱ̀ ⲙ̀ⲡⲉϥⲕⲁⲗⲁⲁⲩ ⲙ̀ⲡⲉⲑϩⲱⲟⲩ ⲛ̀ⲛⲉϥⲧⲁϩⲱⲟⲩ: Ⲁⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ.
+ Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲛⲭϭⲓ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ϥ̀ⲟⲩⲁⲃ ⲛ̀ϭⲓ Ⲡ̀ⲛⲟⲩⲧⲉ: ϥ̀ⲟⲩⲁⲃ ⲛ̀ϭⲓ ⲡⲉⲧⲙⲟⲩ ⲁⲛ ⲙ̀ⲙⲁⲩⲁⲧϥ: ⲡⲉⲛⲧⲁϥϯ ⲛⲁⲛ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲛⲉϥϩ̀ⲙⲟⲧ ⲁϥϣⲁⲛⲁϩⲧⲏϥ ⲉ̀ϫⲉⲛ ⲛⲉⲛⲁⲅⲓⲁ̀: Ⲁⲛⲁⲛⲓⲁⲥ Ⲁⲍⲁⲣⲓⲁⲥ ⲕⲉ Ⲙⲓⲥⲁⲏⲗ.
+ Ⲉⲩϩⲱⲥ ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.

### Coptic-Arabic
+ تينين أوثين ثيسيان كيه تين لوجيكين: لاتريان آنابيم بومين: سيه آفطو سيميرون أوداس: إبروس ذوكسا سو سوتير إيمون: أنانياس أزارياس كيه ميصائيل.
+ إتريون بايثون إنجيه ميلين ناتو بيروس ذوكصا إم إبساتيتو: سوماطوس انجيلوس غار سيناسيل ثيذيه: آفتوكيثون إفليغارتيس: إيليف سيؤن إيمون: أنانياس أزارياس كيه ميصائيل.
+ إفلوغون ثاتون كيريون إي ثاتون كيريون إي إنتو إنشومت إفهين إثميتيي إنتى إهرو إمصاتي: إف أو أوو إمبي إمكافه: تي نا إشجيم جوم إيروي: إب أنجيلوس غار إم إبتشويس إف هين تي أو ميتاف نوهيم إممو أو أف أو أو إمبيف كي ليف: إمباتو إن نيف تاهو آنانياس ..
+ منينصا إثري إنجي أف أو أونه إن نيف مستريون: إت أوي إي تي إن أوش إيفول إن جو إمموس: جي إفؤواب إبشيري إم إفنوتي إفؤواب إبشيري إن جوري إفؤواب أبشيري إم بيف ناف إممفاتف بين تيف هون هين: ناه إن إهموت شانا إهثيك إن أغنون آن: آنانياس ..
+ إفهوس إف أسمو إي إفنوتي إن سيو نيفين.


---

# ذكصولوجيات (Doxologies)

### Arabic
+ عظمتك يا مريم ، العذراء غير الدنسة ، تشبه علو النخلة ، التي تكلم عنها سليمان.
+ انت ينبوع ماء الحياة ، الفائض من لبنان ، التي نبعت لنا منه ، نعمة اللاهوت.
+ ولدت لنا عمانوئيل ، من احشائك البتول ، وصيرنا وارثين ، في ملكوت السماوات.
+ كالوعد الذي وعد به ، ابانا رئيس الاباء ، الذي هو الملك داود ، اتي واكمله لنا.
+ السلام لك ايتها العذراء . . .
+ نسألك . . .

### Coptic
+ Ⲧⲉⲙⲉⲧⲛⲓϣϯ ⲱ̀ Ⲙⲁⲣⲓⲁ̀: ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲥ̀ⲟⲛⲓ ⲙ̀ⲡ̀ϭⲓⲥⲓ ⲙ̀ⲡⲓⲃⲉⲛⲓ: ⲉ̀ⲧⲁ Ⲥⲟⲗⲟⲙⲱⲛ ⲥⲁϫⲓ ⲉⲑⲃⲏⲧϥ.
+ Ⲛ̀ⲑⲟ ⲧⲉ ϯⲙⲟⲩⲙⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲱⲛϧ: ⲉⲧϧⲁϯ ⲙ̀Ⲡⲓⲗⲓⲃⲁⲛⲟⲥ: ⲉ̀ⲧⲁ ⲡⲓϩ̀ⲙⲟⲧ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲛⲟⲩϯ: ⲃⲉⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗⲛ̀ϧⲏⲧⲥ.
+ Ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ϧⲉⲛ ⲧⲉⲙⲏⲧⲣⲁ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲏ: ⲁϥⲁⲓⲧⲉⲛ ⲛ̀ⲕ̀ⲗⲏⲣⲟⲛⲟⲙⲟⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲑ̀ⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀.
+ Ⲕⲁⲧⲁ ⲡⲓⲱϣ ⲉⲧⲁϥⲱϣ ⲙ̀ⲙⲟϥ: ⲛ̀ⲧⲉ ⲡⲉⲛⲓⲱⲧ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ Ⲇⲁⲩⲓⲇ: ⲁϥⲓ̀ ⲁϥϫⲟⲕϥ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ .
+ Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ ϯⲡⲁⲣⲑⲉⲛⲟⲥ . . .
+ Ⲧⲉⲛϯϩⲟ . . .

### Coptic-Arabic
+ تي ميت نيشتي أوماريا: تي بارثينوس إن أتثوليب: إس أوني إم إبتشيسي إمبي فيني: إيطا صولومون صاجي إثفيتف.
+ إنثو تيه تي موومي إمموؤ إن أونخ: إتخاتي إمبي ليبانوس: إيطا بي إهموت إنتيه تي ميث نوتي: فيفي نان إيفول إنخيتس.
+ آري ميسي نان إن إممانوئيل: خين تي ميترا إمبارثينيكي: آف آيتين إن كليرونوموس: إن إهري خين إثميت أوورو إنني فيؤي.
+ كاطا بي أوش إيتاف أوش إمموف: إنتيه بين يوت إم باتريارشيس: إيتي فاي بيه إب أورو دافيد: آفئي آفجوكف نان إيفول.
+ شيري نيه أوتي بارثينوس .  .  .
+ تين تيهو .  .  .


---

# الهوس الرابع (Fourth Hoos)

### Arabic
++ المزمور 148 ++
+ سبحوا الرب من السموات هلليلويا: سبحوه في الأعالي.
+ سبحوه يا جميع ملائكته هلليلويا: سبحوه يا جميع جنوده.
+ سبحيه أيتها الشمس والقمر هلليلويا: سبحيه يا جميع كواكب النور.
+ سبحيه يا سماء السموات هلليلويا: وأيتها المياه التي فوق السموات.
+ لتسبح جميعها لاسم الرب هلليلويا: لأنه قال فكانت.
+ وأمر فخلقت هلليلويا: اقامها الى الأبد والى أبد الأبد.
+ وضع لها امراً فلن تتجاوزه هلليلويا: سبحي الرب من الأرض.
+ أيتها التنانين وجميع الأعماق هلليلويا: النار والبرد و الثلج و الجليد و الريح العاصفة الصانعة كلمته.
+ الجبال العالية و جميع الآكام هلليلويا: الأشجار المثمرة وكل الأرز.
+ الوحوش و كل البهائم هلليلويا: الهوام وكل الطيور ذات الأجنحة.
+ ملوك الأرض وكل الشعوب هلليلويا: الرؤساء وكل حكام الأرض.
+الشبان و العذارى هلليلويا: الشيوخ والصبيان.
+ فليسبحوا جميعاً اسم الرب هلليلويا: لأنه قد تعالى اسمه وحده.
+ شكره كائن على الأرض و في السماء هلليلويا: و يرفع قرن شعبه.
+ سبحاً لجميع قديسيه هلليلويا: بنى اسرائيل الشعب القريب اليه.
+ هلليلويا هلليلويا هلليلويا.
++ المزمور 149 ++
+ إنشدوا للربِّ نشيداً جديداً هلليلويا: لأنَّ تَسبِحتَهُ في بَيعة القديسين.
+ فلِيفرح إسرائيلُ بخالقهِ هلليلويا: وبنو صهيون فليتهللوا بملكهم.
+ فليُسَّبِّحوا إسمَهُ القدوس بصفٍ هلليلويا: بدُفٍّ ومزمارٍ فليُرتِّلوا له.
+ لأنَّ الربَّ يسرُ بشعبهِ هلليلويا: يُعَّلي الودعاءَ بالخلاصِ.
+ يفتخرُ القدِّيسون بمجدٍ هلليلويا: ويتَّهللّون على مَضاجِعهِم.
+ تَعَليِّات الله في حَناجِرهِم هلليلويا: وسِيوف ذات حَدِّين في أيديهِم.
+ لِيَّصنَعوا نَقمَةً في الأُمَم هلليلويا: وتَوبيخَاتٍ في الشعوب.
+ لِيُّوثِقوا مُلُوكِهِم قيودٍ هلليلويا: وأشرافِهِم بأغلاَّلٍ للأيدي مِن حديدٍ.
+ ليَصنَعُوا بِهم حُكماً مَكتوباً هلليلويا: هذا المجدُ كائن في جميع قدِّيسيِه.
+ هلليلويا هلليلويا هلليلويا.
++ المزمور 150 ++
+ سبحوا الله في جميع قديسيه هلليلويا.
+ سبحوه في جلد قوته هلليلويا.
+ سبحوه على مقدرته هلليلويا.
+ سبحوه ككثرة عظمته هلليلويا.
+ سبحوه بصوت البوق هلليلويا.
+ سبحوه بمزمار وقيثارة هلليلويا.
+ سبحوه بدفوف وصفوف هلليلويا.
+ سبحوه بأوتار وأرغن هلليلويا.
+ سبحوه بصنوج حسنه الصوت هلليلويا.
+ سبحوه بصنوج التهليل هلليلويا.
+ كل نسمه فلتسبح اسم الرب الهنا هلليلويا.
+ المجد للاب والابن والروح القدس هلليلويا.
+ الآن وكل أوان والى دهر الداهرين هلليلويا.
+ هلليلويا هلليلويا المجد لإلهنا هلليلويا.
+ هلليلويا هلليلويا المجد لإلهنا هلليلويا.

### Coptic
++ Ⲯⲁⲗⲙⲟⲥ ⲣ̅ⲙ̅ⲏ̅ ++
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲡⲟ̅ⲥ̅ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ⲛⲉϥⲇⲩⲛⲁⲙⲓⲥ ⲧⲏⲣⲟⲩ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲡⲓⲣⲏ ⲛⲉⲙ ⲡⲓⲓⲟϩ ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲓⲥⲓⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ ⲁ̅ⲗ̅: ⲛⲉⲙ ⲛⲓⲕⲉⲙⲱⲟⲩ ⲉⲧⲥⲁ ⲡ̀ϣⲱⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ.
+ Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲁ̅ⲗ̅: ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϫⲟⲥ ⲟⲩⲟϩ ⲁⲩϣⲱⲡⲓ.
+ Ⲛ̀ⲑⲟϥ ⲁϥϩⲟⲛϩⲉⲛ ⲟⲩⲟϩ ⲁⲩⲥⲱⲛⲧ ⲁ̅ⲗ̅: ⲁϥⲧⲁϩⲱⲟⲩ ⲉ̀ⲣⲁⲧⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ.
+ Ⲁϥⲭⲱ ⲛ̀ⲟⲩϩⲱⲛ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲥⲓⲛⲓ ⲁ̅ⲗ̅: ⲥ̀ⲙⲟⲩ Ⲡⲟ̅ⲥ̅ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡ̀ⲕⲁϩⲓ.
+ Ⲛⲓ̀ⲇⲣⲁⲕⲱⲛ ⲛⲉⲙ ⲛⲓⲓⲛⲟⲩⲛ ⲧⲏⲣⲟⲩ ⲁ̅ⲗ̅: ⲟⲩⲭ̀ⲣⲱⲙ ⲟⲩⲁⲗ ⲟⲩⲭⲓⲱⲛ ⲟⲩⲭ̀ⲣⲩⲥⲧⲁⲗⲗⲟⲥ ⲟⲩⲡ̅ⲛ̅ⲁ̅ ⲛ̀ⲥⲁⲣⲁⲑⲏⲟⲩ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲉϥⲥⲁϫⲓ.
+ Ⲛⲓⲧⲱⲟⲩ ⲉⲧϭⲟⲥⲓ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲁ̅ⲗ̅: ⲛⲓϣ̀ϣⲏⲛ ⲙ̀ⲫⲁⲓⲟⲩⲧⲁϩ ⲛⲉⲙ ⲛⲓϣⲉⲛⲥⲓϥⲓ ⲧⲏⲣⲟⲩ.
+ Ⲛⲓⲑⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲛⲓⲧⲉⲃⲛⲱⲟⲩⲓ̀ ⲧⲏⲣⲟⲩ ⲁ̅ⲗ̅: ⲛⲓϭⲁⲧϥⲓ ⲛⲉⲙ ⲛⲓϩⲁⲗⲁϯ ⲉⲧⲟⲓ ⲛ̀ⲧⲉⲛϩ.
+ Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲁ̅ⲗ̅: ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲛⲓⲣⲉϥϯϩⲁⲡ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ.
+ Ϩⲁⲛϧⲉⲗϣⲓⲣⲓ ⲛⲉⲙ ϩⲁⲛⲡⲁⲣⲑⲉⲛⲟⲥ ⲁ̅ⲗ̅: ϩⲁⲛϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ϩⲁⲛ ⲁ̀ⲗⲱⲟⲩⲓ.
+ Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲁ̅ⲗ̅: ϫⲉ ⲁϥϭⲓⲥⲓ ⲛ̀ϫⲉ ⲡⲉϥⲣⲁⲛ ⲙ̀ⲙⲁⲩⲁⲧϥ.
+ Ⲡⲉϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϣⲟⲡ ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲛⲉⲙ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧ̀ⲫⲉ ⲁ̅ⲗ̅: ϥ̀ⲛⲁϭⲓⲥⲓ ⲙ̀ⲡ̀ⲧⲁⲡ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ.
+ Ⲟⲩⲥ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ ⲁ̅ⲗ̅: ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲡⲓⲗⲁⲟⲥ ⲉⲧϧⲉⲛⲧ ⲉ̀ⲣⲟϥ.
+ Ⲁ̅ⲗ̅ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅.
++ Ⲯⲁⲗⲙⲟⲥ ⲣ̅ⲙ̅ⲑ̅ ++
+ Ϫⲱ ⲙ̀Ⲡⲟ̅ⲥ̅ ϧⲉⲛ ⲟⲩϫⲱⲙ̀ⲃⲉⲣⲓ ⲁ̅ⲗ̅: ϫⲉ ⲁ̀ⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ϧⲉⲛ ⲧ̀ⲉⲕⲕ̀ⲗⲏⲥⲓⲁ̀ ⲛ̀ⲧⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅.
+ Ⲙⲁⲣⲉϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ Ⲡⲓⲥ̅ⲗ̅ ⲉ̀ϫⲉⲛ ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟϥ ⲁ̅ⲗ̅: ⲛⲉⲛϣⲏⲣⲓ ⲛ̀Ⲥⲓⲱⲛ ⲙⲁⲣⲟⲩⲑⲉⲗⲏⲗ ⲉ̀ϫⲉⲛ ⲡⲟⲩⲟⲩⲣⲟ.
+ Ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉϥⲣⲁⲛ ⲉ̅ⲑ̅ⲩ ϧⲉⲛ ⲟⲩⲭⲟⲣⲟⲥ ⲁ̅ⲗ̅: ϧⲉⲛ ⲟⲩⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲙⲁⲣⲟⲩⲉⲣⲯⲁⲗⲓⲛ ⲉ̀ⲣⲟϥ.
+ Ϫⲉ Ⲡⲟ̅ⲥ̅ ⲛⲁϯⲙⲁϯ ⲉ̀ϫⲉⲛ ⲡⲉϥⲗⲁⲟⲥ ̅̅ⲁ̅ⲗ̅: ϥ̀ⲛⲁϭⲓⲥⲓ ⲛ̀ⲛⲓⲣⲉⲙⲣⲁⲩϣ ϧⲉⲛ ⲟⲩⲟⲩϫⲁⲓ.
+ Ⲉⲩⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲁ̅ⲗ̅: ⲉⲩⲉ̀ⲑⲉⲗⲏⲗ ⲙ̀ⲙⲱⲟⲩ ϩⲓϫⲉⲛ ⲛⲟⲩⲙⲁⲛ̀ⲉⲛⲕⲟⲧ.
+ Ⲛⲓϭⲓⲥⲓ ⲛ̀ⲧⲉ Ⲫϯ ⲉⲧⲭⲏ ϧⲉⲛ ⲧⲟⲩϣ̀ⲃⲱⲃⲓ ̅ⲁ̅ⲗ̅: ϩⲁⲛⲥⲏϥⲓ ⲛ̀ⲣⲟ ⲃ̅ ⲉⲧⲭⲏ ϧⲉⲛ ⲛⲟⲩϫⲓϫ.
+ Ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ⲟⲩϭⲓⲙ̀ⲡ̀ϣⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲁ̅ⲗ̅: ⲛⲉⲙ ϩⲁⲛⲥⲟϩⲓ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ.
+ Ⲉ̀ⲡ̀ϫⲓⲛⲥⲱⲛϩ ⲛ̀ϩⲁⲛⲟⲩⲣⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ ⲁ̅ⲗ̅: ⲛⲉⲙ ⲛⲏⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲛ̀ⲧⲱⲟⲩ ϧⲉⲛ ϩⲁⲛⲡⲉⲇⲏⲥ ⲛ̀ϫⲓϫ ⲙ̀ⲃⲉⲛⲓⲡⲓ.
+ Ⲉ̀ⲡ̀ϫⲓⲛⲓ̀ⲣⲓ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲟⲩϩⲁⲡ ⲉϥⲥ̀ϧⲏⲟⲩⲧ ⲁ̅ⲗ̅: ⲡⲁⲓⲱ̀ⲟⲩ ⲫⲁⲓ ⲁϥϣⲟⲡ ϧⲉⲛ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ.
+ Ⲁ̅ⲗ̅ ⲁ̅ⲗ̅ ⲁ̅ⲗ̅
++ Ⲯⲁⲗⲙⲟⲥ ⲣ̅ⲛ̅ ++
+ Ⲥ̀ⲙⲟⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲁϥ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⲛ̀ⲧⲉ ⲧⲉϥϫⲟⲙ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲉ̀ϩ̀ⲣϩⲓ ϩⲓϫⲉⲛ ⲧⲉϥⲙⲉⲧϫⲱⲣⲓ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ⲕⲁⲧⲁ ⲡ̀ⲁ̀ϣⲁⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲛⲓϣϯ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ⲟⲩⲯⲁⲗⲧⲏⲣⲓⲟⲛ ⲛⲉⲙ ⲟⲩⲕⲩⲑⲁⲣⲁ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲉⲙⲕⲉⲙ ⲛⲉⲙ ϩⲁⲛⲭⲟⲣⲟⲥ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲁⲡ ⲛⲉⲙ ⲟⲩⲟⲣⲅⲁⲛⲟⲛ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥ ϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲛ̀ⲉⲥⲉ ⲧⲟⲩⲥ̀ⲙⲏ ⲁ̅ⲗ̅.
+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟϥϧⲉⲛ ϩⲁⲛⲕⲩⲙⲃⲁⲗⲟⲛ ⲛ̀ⲧⲉ ⲟⲩⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ ⲁ̅ⲗ̅.
+ Ⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲧⲏⲣⲟⲩ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡⲟ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ ⲁ̅ⲗ̅.
+ Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲉ Ⲩ̀ⲓⲱ ⲕⲉ ⲁ̀ⲅⲓⲱ Ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲁ̅ⲗ̅.
+ Ⲕⲉ ⲛⲩⲛ ⲕⲉ ⲁ̀ⲓ̀ ⲕⲉ ⲓⲥⲧⲟⲩⲥ ⲉ̀ⲱ̀ⲛⲁⲥ ⲧⲱⲛ ⲉ̀ⲱ̀ⲛⲱⲛ ⲁⲙⲏⲛ ⲁ̅ⲗ̅.
+ Ⲁⲗ̅ ⲁ̅ⲗ̅: ⲇⲟⲝⲁⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ ⲩ̀ⲙⲱⲛ: ⲁ̅ⲗ̅.
+ Ⲁⲗ̅ ⲁ̅ⲗ̅: Ⲡⲓⲱ̀ⲟⲩ ⲫⲁ Ⲡⲉⲛⲛⲟⲩϯ ⲡⲉ: ⲁ̅ⲗ̅.

### Coptic-Arabic
++ المزمور 148 ++
+ إسمُّو إىَ إبشويس إيَفول خيَن نيفيؤّي الليلويا: إسمُّـوإيَروف خيَن ني إتتشوسي.
+ إسمُّو إيروف نـيَف أنجيَلوس تيرو الليلويا: إسمو إيَروف نيَف ذيناميس تيرو .
+ إسمُّو إيَروف بي ري نيَم بيُّوه الليلويا: إسمو إيروف ني سِيُّو تيرو إنتىَ بي أووأويني.
+ إسمُّو إيَروف ني فيؤّي إنتىَ ني فيؤّي الليلويا: نيَم ني كيَموؤو إتسا إبشوي إن ني فيؤّي.
+ مارو إسمُّو تيرو إىَ إفران إمبشويس الليلويا: چىَ إنثوف أفجوس أووه أفشوبى.
+ إنثوف أفهون هيَن أووه أفسونت الليلويا: أفطا هوؤو إيرا تو شا إينيه نيَم شا إينيه إنتىَ بي إيَنيه.
+ أفكو إن أُوهون أووه إن نيَف سيني الليلويا: إسمَّو إىَ إبشويس إيَفول خيَن إبكاهي.
+ ني إذراكون نيَم ني نون تيرو الليلويا: أُوإكروم أُو آل أُو شيُّون أُو إخريس تاللوس أُو إپنفما إن ساراثيّو ني إتئيري امبيَف صاچي.
+ نى توؤو إتتشوسي نيَم ني كالامفوؤو تيرو الليلويا: ني إش شين إمفاي أوطاه نيَم ني شيَن سيفي تيرو.
+ ني ثيرّيون نيَم ني تيَبنوؤّي تيرو الليلويا: ني إتشاتفي نيَم ني هالاتي إتؤي إن تينه.
+ نى أوروأوو إنتىَ إبكاهي نيَم ني لاؤس تيرو الليلويا: ني أرخون نيَم ني ريفتي هاب تيرو إنتىَ إبكاهي.
+ هان خيَلشيري نيَم هان پارثيَنوس الليلويا: هان خيللوّي نيَم هان آلوؤّوي.
+ مارو إسمُّو تيرو إىَ إفران إم إبشويس الليلويا: چىَ أفتشيسي إنچىَ بيَف ران إممَّافاطف.
+ بيَف أُوأونه إيَفول شوب هيچيَن إبكاهي نيَم إن إهري خيَن إتفىَ الليلويا: إفنا إتشيسي إم إبطاب إنتىَ بيَف لاؤس.
+ أُو إسمُّو إنتىَ ني إثؤواب تيرو إنتاف الليلويا: نيَن شيري إم بي إسرائيل بي لاؤس إتخينت إيَروف.
+ الليليويا الليليويا الليليويا
++ المزمور 149 ++
+ جو إم إبشويس خيَن أُو جو إمفيَري الليلويا: چىَ آرىَ بيَف إسُّمو خيَن إت إكّليسيَّـا إنتَى ني إثؤواب.
+ ماريَف أُونوف إنچىَ بي إسرائيل إيَچيَن فيئيطاف ثاميوف الليلويا :نيَن شيري إنسيُّون مارو ثيَليل إيَچيَن بُو أُورو.
+ مارو إسمُّو إىَ بيَف ران إثؤواب خيَن أُوخوروس الليلويا: خيَن أُوكيَم كيَم نيَم أُو إبسالتيريون مارو إربسالين إيَروف.
+ چىَ إبشويس ناتي ماتي إيَچين بيَف لاؤس الليلويا: إفنا إتشيسي إن نيِّ ريَم رافش خيَن أُو أُو جاي.
+ إف إىَ شُوشُو إممُّوؤو إنچىَ ني إثؤواب خيَن أُووأوأُوو الليلويا: إف إيثيَليل إممُّوؤ هيچيَن نوما إن إنكوت.
+ ني إتشيسي إنتىَ إفنوتي إتكي خيَن تو إشفوفي الليلويا: هان سيفي إن رو إسناف إتكي خيَن نوچيج
+ إىَ إبچين إيري إن أُوإتشي إم إبشيش خيَن ني إثنوس الليلويا: نيَم هان سوهي خيَن ني لاؤس.
+ إىَ إبچين سونه إن هان أُوروأُو خيَن هان بيَذيس الليلويا: نيَم ني إطَّايوت إن توؤ خيَن هان بيَذيس إنچيج إم فيَنيـبي.
+ إىَ إبچين إيري إنخيتو إن أُو هاب إف إسخِّيوت الليلويا: باي أوأُوو فاي أفشوب خيَن ني إثؤواب تيرو إنطاف.
+ الليلويا الليلويا الليلويا
++ المزمور150 ++
+ إسمُّو إىَ إفنوتي خيَن ني إثؤواب تيرو إنطاف الليلويا.
+ إسمُّو إيَروف خيَن بي طاجرو إنتىَ تيَف جوم الليلويا.
+ إسمُّو إيَروف إى إهري هيچيَن تيَف ميَت جوري الليلويا.
+ إسُّمو إيَروف كاطا إب آشاي إنتىَ تيَف ميَت نيشتي الليلويا.
+ إسمُّو إيَروف خيَن أُو إسمي إنسالبين غوس الليلويا.
+ إسمُّو إيَروف خيَن أو إبسالتيريون نيَم أُوكيثارا الليلويا.
+ إسمُّو إيَروف خيَن هان كيَم كيَم نيَم هان خوروس الليلويا.
+ إسُّموإيَروف خيَن هان كَاب نيَم أُو اورغانون الليلويا.
+ إسُّمو إيَروف خيَن هان كيم فالون إنىَ سِيتو إسمي الليلويا.
+ إسُّمو إيَروف خين هان كيم فالون إنتىَ أُو إإشليلُّوي الليلويا.
+ نيفي نيفيَن مارو إسمُّو تيرو إىَ إفران إم إبشويس بيَن نوتي الليلويا.
+ ذوكسابتري: كىَ إيُّـو: كىَ آجيو إبنفماتي: الليلويا.
+ كىَ نين كىَ آإي كىَ إيستوس: إىَ أوناس تون إى أو نون آمين: الليلويا.
+ الليلويا الليلويا: ذوكصاصي او ثيَؤس إيمون: الليلويا.
+ الليلويا الليلويا: بي أو أُووفا بيَن نوتي بىَ: الليلويا.


---

# ابصالية يوم الثلاثاء (Tuesday Psali)

### Arabic
+ تعال إلينا اليوم: يا سيدنا المسيح: وأضئ علينا: بلاهوتك العالي.
+ أرسل لنا :هذه النعمة العظيمة: التي لروحك القدوس: المعزي.
+ لكي أنطق: بكرامة يسيرة: من أجل اسمك :القدوس المبارك.
+ هذا الذي تمجد: في أفواه قديسيك: الأبرار : سكان الأرض.
+ هؤلاء التائهين: في الجبال المقفرة: بالجوع والعطش: والبرد والصقيع.
+ معوزين: متضايقين: متألمين: كقول بولس الرسول.
+ لكن اسمك القدوس: يا ربي يسوع: يكون لهم ناصرا: في جميع ضيقاتهم.
+ اسمك القدوس: يا ربي يسوع: هو ينجيهم: من جميع شدائدهم.
+ هو يكون لهم: طعام حياة: تقتات به نفوسهم: وأجسادهم معاً.
+ هو يكون لهم: ينبوع ماء حياة: حلواً فى حناجرهم: أكثر من العسل.
+ إذا أخبروا به: تفرح قلوبهم: وتزهر: أجسادهم.
+ إذا نطقوا به: تستنير عقولهم: وترتفع الى العلاء : قلوبهم.
+ إذا ما اجتمعنا &#8230;

### Coptic
+ Ⲁⲙⲟⲩ ϣⲁⲣⲟⲛ ⲙ̀ⲫⲟⲟⲩ: ⲱ̀ ⲡⲉⲛⲛⲏⲃ Ⲡⲭ̅ⲥ̅: ⲁⲣⲓ ⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲛⲟⲩϯ ⲉⲧϭⲟⲥⲓ.
+ Ⲟⲩⲱⲣⲡ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲙ̀ⲡⲁⲓⲛⲓϣϯ ⲛ̀ϩ̀ⲙⲟⲧ: ⲛ̀ⲧⲉ Ⲡⲉⲕⲡⲛ̅ⲁ̅ ⲉⲑ̅ⲩ̅: ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ.
+ Ϩⲓⲛⲁ ⲛ̀ⲧⲁⲥⲁϫⲓ: ⲛ̀ϩⲁⲛⲕⲟϫⲓ ⲛ̀ⲧⲁⲓⲟ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅: ⲟⲩⲟϩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ.
+ Ⲫⲁⲓ ⲉ̀ⲧⲁϥϭⲓ̀ⲱⲟⲩ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ: ⲛⲏⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲧⲁⲕ: ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.
+ Ⲛⲁⲓ ⲉⲧⲥⲱⲣⲉⲙ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛ̀ϣⲁϥⲉ: ϧⲉⲛ ⲟⲩϩ̀ⲕⲟ ⲛⲉⲙ ⲟⲩⲓ̀ⲃⲓ: ϧⲉⲛ ⲟⲩϫⲁϥ ⲛⲉⲙ ⲟⲩⲱ̀ϫⲉⲃ.
+ Ⲉⲩⲉⲣϧⲁⲉ̀ ⲉⲩϩⲉϫϩⲱϫ: ⲟⲩⲟϩ ⲉⲩϭⲓⲙ̀ⲕⲁϩ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀Ⲡⲁⲩⲗⲟⲥ: ⲡⲓ̀ⲁⲡⲟⲥⲧⲟⲗⲟⲥ.
+ Ⲁⲗⲗⲁ ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅: ⲱ̀ Ⲡⲁⲟ̅ⲥ̅ Ⲓ̅ⲏ̅ⲥ̅: ⲉⲧϣⲟⲡ ⲛⲱⲟⲩ ⲛ̀ⲛⲁϣϯ: ϧⲉⲛ ⲛⲟⲩϩⲟϫϩⲉϫ ⲧⲏⲣⲟⲩ.
+ Ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲱ̀Ⲡⲁⲟ̅ⲥ̅ Ⲓ̅ⲏ̅ⲥ̅: ⲉⲑⲛⲟϩⲉⲙ ⲙ̀ⲙⲱⲟⲩ: ϧⲉⲛ ⲛⲟⲩⲑ̀ⲗⲓⲯⲓⲥ ⲧⲏⲣⲟⲩ.
+ Ⲛ̀ⲑⲟϥⲉⲧϣⲟⲡ ⲛⲱⲟⲩ: ⲛ̀ⲟⲩⲧ̀ⲣⲟⲫⲏ ⲛ̀ⲱⲛϧ: ⲉⲥϣⲁⲛϣ ⲛ̀ⲛⲟⲩⲯⲩⲭⲏ: ⲛⲉⲙ ⲛⲟⲩⲥⲱⲙⲁ ⲉⲩⲥⲟⲡ.
+ Ⲛ̀ⲑⲟϥ ⲉⲧϣⲟⲡ ⲛⲱⲟⲩ: ⲛ̀ⲟⲩⲙⲟⲩⲙⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲱⲛϧ: ⲉⲥϩⲟⲗϫ ϧⲉⲛ ⲧⲟⲩϣ̀ⲃⲱⲃⲓ: ⲉ̀ϩⲟⲧⲉ ⲡⲓⲉ̀ⲃⲓⲱ̀.
+ Ⲁⲩϣⲁⲛⲫⲓⲣⲓ ⲉ̀ⲣⲟϥ: ϣⲁⲣⲉ ⲡⲟⲩϩⲏⲧ ⲟⲩⲛⲟϥ: ⲛ̀ⲧⲉⲥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ: ⲛ̀ϫⲉ ⲧⲟⲩⲕⲉⲥⲁⲣⲝ.
+ Ⲁⲩⲏⲁⲛⲥⲁϫⲓ ⲉ̀ⲣⲟϥ: ϣⲁⲣⲉ ⲡⲟⲩⲛⲟⲩⲥ ϭⲓⲟⲩⲱⲓⲛⲓ : ̀ⲛⲧⲉϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϭⲓⲥⲓ: ⲛ̀ϫⲉ ⲡⲟⲩⲕⲉϩⲏⲧ.
+ Ⲗⲟⲓⲡⲟⲛ ⲁⲛϣⲁⲛⲑⲱⲟⲩϯ . . .

### Coptic-Arabic
+ آمو شارون إمفوؤو: أو بين نيب بخرستوس: آرى أوؤينى إيرون: خين تيك ميثنوتى إتتشوسى.
+ أوأورب إى إخرى إيجون: إمباى نيشتى إن إهموت: انتى بيك ابنفما اثؤاب : إمباراكليتون.
+ هينا إنطاساجى: إن هان كوجى إنطايو: إثفى بيك ران إثؤاب: أووه إتسماروؤوت.
+ فاى ايطافتشى أوأوو: خين روأو إنى إثمى: نى إثؤاب إنطاك: إتشوب هيجين بى كاهى.
+ ناى إتسوريم ايفول: خين نى توأوو إنشافى: خين أو إهكو نيم أو ايفى: خين أو جاف نيم أوو أوجيب.
+ إفئير خائى إفهيج هوج: أووه إفتشى إمكاه: كاطا إبساجى إمبافلوس: بى أبوسطولوس.
+ اللا بيك ران اثؤاب: أو باشويس إيسوس: إتشوب نوؤ إن ناشتى: خين نوهوج هيج تيرو.
+ بيك ران إثؤاب: أو باشويس إيسوس: إثنوهيم إمموأوو: خين نو إثليبسيس تيرو.
+ إنثوف إتشوب نوؤو: إن أو إتروفى إن أونخ: إس شانش إن نو إبسيشى: نيم نوسوما إفسوب.
+ إنثوف ايتشوب نوؤو: إن أو مومى امموؤو إن أونخ: إس هولج خين تو اشفوفى: إيهوتى بي إيفيو.
+ أف شان فيرى إيروف: شارى بوهيت أو نوف: إنتيس فيرى ايفول: انجى توكى ساركس.
+ أف شان ساجى إيروف: شارى بونوس تشى أووأوينى: إنتيف شيناف إى إبتشيسى: انجى بوكى هيت.
+ ليبون أنشان ثوؤتى &#8230;


---

# ثيؤطوكية يوم الثلاثاء (Tuesday Theotokia)

### Arabic
++ القطعة الأولى: ++
+ إكليل فخرنا: ورأس خلاصنا: وثبات طهرنا: هى مريم العذراء.
+ التى ولدت لنا: الله الكلمة: الذى صار إنسانا: لأجل خلاصنا.
+ وبعد أن صار إنساناً: هو الإله أيضاً: فلهذا ولدته: وهى عذراء.
+ عالية هى الأعجوبة: التى لحبلها: وولادتها أيضاً: لا ينطق بها.
+ لأنه بإرادته: ومسرة أبيه: والروح القدس: أتى وخلصنا.
++ القطعة الثانية: ++
+ عظيم هو مجد: بتوليتك: يا مريم العذراء: الكاملة.
+ وجدت نعمة: الرب معك: أنت هى السلم: الذى رآه يعقوب.
+ ثابتة على الأرض: ومرتفعة إلى السماء: والملائكة: نازلون عليها.
+ أنت هى الشجرة التى رآها موسى: متقدة بالنار: ولم تحترق.
+ أى ابن الله: الذى أتى وحل فى بطنك: ونار لاهوته: لم تحرق جسدك.
+ أنت هى الحقل: الذى لم يزرع: وأخرجت: ثمرة حياة.
+ أنت هى الكنز: الذى اشتراه يوسف: فوجد الجوهر: مخفى فى وسطه.
+ وجد مخلصنا: يسوع فى بطنك: وولدتيه الى العالم: حتى خلصنا.
+ لأنه&#8230;
++ القطعة الثالثة: ++
+ السلام لوالدة الإله: تهليل الملائكة: السلام للعفيفة: كرازة الأنبياء.
+ السلام للتى وجدت نعمة: الرب معك: السلام للتى قبلت من الملاك: فرح العالم.
+ السلام للتى ولدت: خالق الكل: السلام للتى استحقت أن تدعى: أم المسيح.
+ السلام للتى أعطت: الخلاص لأدم وحواء: السلام للتى أرضعت: عائل كل أحد.
+ السلام للقديسة :أم جميع الأحياء: نطلب إليك :أن تشفعى فينا.
+لأنه&#8230;
++ القطعة الرابعة: ++
+ إذا تأملك :أحد أيتها :العذراء القديسة: والدة الإله.
+ والسر العجيب: الذى صار: فيك لأجل: خلاصنا.
+ فأنه يصمت: من أجل مالا: ينطق به: ويقيمنا الى التسبيح.
+ من أجل عظمة: العجيب: صانع الخيرات: المتنوعة.
+ لأن كلمة الله: الحى الذى للأب: نزل ليعطى الناموس: على جبل سيناء.
+ و على رأس الجبل: بالدخان: والظلام: والضباب والعاصف.
+ ومن جهة: صوت الأبواق: كان يعلم: الواقفين بمخافة.
+ هو أيضاً نزل عليك: أيتها الجبل الناطق: بوداعة: ومحبة البشرية.
+ وهكذا أيضاً: تجسد منك: بغير تغيير: بجسد ناطق.
+ مساو لنا: كامل :وله نفس عاقلة.
+ بقى إلهاً: على حاله: وصار إنساناً: كاملا.
+ لكى يحل: زلة أدم: ويخلص: من هلك.
+ ويصيره مدنيا: فى السماوات: ويرده الى رئاسته: كعظيم رحمته.
+ لأنه&#8230;
++ القطعةالخامسة : ++
+ كرامة العذراء: لا ينطق بها: لأن الله أرادها: وجاء وسكن فيها.
+ الساكن فى النور: غير المقترب اليه: حل فى بطنها: تسعة شهور.
+ غير المنظور: غير المحدود: ولدته مريم: وهى عذراء.
+ لأن هذا هو الحجر: الذى رآه دانيال: قد قطع: من جبل.
+ ولم تلمسه :يد إنسان البتة: هو الكلمة :الذى من الآب.
+ اتى وتجسد: من العذراء: بغير زرع بشر: حتى خلصنا.
+ لأنه&#8230;
++ القطعة السادسة: ++
+ صرت غصنا: للطهارة: واناء للإيمان.
+ الأرثوذكسى: الذى لآبائنا القديسين: أيتها العفيفة والدة الإله: المكرمة العذراء.
+ لأنك ولدت لنا: الله الكلمة: مخلصنا يسوع: أتى وخلصنا.
+ لأنه&#8230;
++ القطعة السابعة: ++
+ أنت يا أم النور: المكرمة والدة الإله: حملت الكلمة: غير المحوى.
+ وبعدما ولدته: بقيت عذراء: بتسابيح وبركات: نعظمك.
+ لأنه &#8230;

### Coptic
+ + Ⲁ̅ + +
+ Ⲡⲓ̀ⲭⲗⲟⲙ ⲛ̀ⲧⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ: ⲧ̀ⲁ̀ⲡⲁⲣⲭⲏ ⲙ̀ⲡⲉⲛⲥⲱϯ: ⲡ̀ⲧⲁϫⲣⲟ ⲙ̀ⲡⲉⲛⲧⲟⲩⲃⲟ: ⲡⲉ Ⲙⲁⲣⲓ̀ⲁ ϯⲡⲁⲣⲑⲉⲛⲟⲥⲭ.
+ Ⲑⲏⲉⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫϯ ⲡⲓⲗⲟⲅⲟⲥ: ⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.
+ Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉϥⲉⲣⲣⲱⲙⲓ: ⲛ̀ⲑⲟϥ ⲟⲛ ⲡⲉ Ⲫϯ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲥⲙⲁⲥϥ: ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.
+ Ⲥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ ϯϣ̀ⲫⲏⲣⲓ: ⲛ̀ⲧⲉ ⲡⲉⲥϫⲓⲛⲉⲣⲃⲟⲕⲓ: ⲡⲉⲥϫⲓⲛⲙⲓⲥⲓ ⲟⲛ: ⲟⲩⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲡⲉ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̅ⲛ̅ⲁ ⲉ̅ⲑ̅ⲩ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.
+ + Ⲃ̅ + +
+ Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲱⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ̀: Ⲙⲁⲣⲓⲁ̀ ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲑⲏⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ.
+ Ⲁⲣⲉϫⲉⲙ ϩ̀ⲙⲟⲧ: Ⲡⲟ̅ⲥ̅ ϣⲟⲡ ⲛⲉⲙⲉ: ⲛ̀ⲑⲟ ⲧⲉ ϯⲙⲟⲩⲕⲓ: ⲑⲏⲉ̀ⲧⲁ Ⲓⲁⲕⲱⲃ ⲛⲁⲩ ⲉ̀ⲣⲟⲥ.
+ Ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲉⲥϭⲟⲥⲓ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧ̀ⲫⲉ: ⲉ̀ⲣⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛⲏⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ϩⲓⲱⲧⲥ.
+ Ⲛⲑⲟ ⲡⲉ ⲡⲓϣ̀ϣⲏⲛ: ⲉⲧⲁϥⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ: ⲉϥⲙⲟϩ ϧⲉⲛ ⲡⲓⲭ̀ⲣⲱⲙ: ⲟⲩⲟϩ ⲛⲁϥⲣⲱⲕϩ ⲁⲛ.
+ Ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫϯ: ⲉ̀ⲧⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲙ̀ⲡⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ: ⲣⲱⲕϩ ⲙ̀ⲡⲉⲥⲱⲙⲁ.
+ ̀Ⲛⲑⲟ ⲧⲉ ϯⲕⲟⲓ: ⲙ̀ⲡⲟⲩϯϫ̀ⲣⲟϫ ⲉ̀ⲣⲟⲥ: ⲁ̀ⲣⲉⲧⲁⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲟⲩⲕⲁⲣⲡⲟⲥ ⲛ̀ⲱⲛϧ.
+  Ⲛ̀ⲑⲟ ⲡⲉ ⲡⲓⲁ̀ϩⲟ: ⲉⲧⲁϥϣⲟⲡϥ ⲛ̀ϫⲉ Ⲓⲱⲥⲏⲫ: ⲁϥϫⲉⲙ ⲡⲓⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ: ⲉϥϩⲏⲡ ϧⲉⲛ ⲧⲉϥⲙⲏϯ.
+ Ⲁϥϫⲉⲛ Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲁ̀ⲣⲉϫ̀ⲫⲟϥ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϣⲁⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .
+ + Ⲅ̅ + +
+ Ⲭⲉⲣⲉ ϯⲙⲁⲥⲛⲟⲩϯ: ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ϯⲥⲉⲙⲛⲉ: ⲡ̀ϩⲓⲱⲓϣ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ.
+ Ⲭⲉⲣⲉ ⲑⲏⲉⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: Ⲡⲟ̅ⲥ̅ ϣⲟⲡ ⲛⲉⲙⲉ: ⲭⲉⲣⲉ ⲑⲏⲉⲧⲁⲥϭⲓ ⲛ̀ⲧⲉⲛ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲙ̀ⲫ̀ⲣⲁϣⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.
+ Ⲭⲉⲣⲉ ⲑⲏⲉⲧⲁⲥⲙⲓⲥⲓ: ⲙ̀ⲫ̀ⲣⲉϥⲑⲁⲙⲓ̀ⲟ ⲙ̀ⲡⲓ̀ⲉⲡ̀ⲧⲏⲣϥ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙ̀ⲡ̀ϣⲁ ⲙ̀ⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϫⲉ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲭ̅ⲥ̅.
+ Ⲭⲉⲣⲉ ⲑⲏⲉⲧⲁⲥϯ: ⲙ̀ⲡ̀ⲥⲱϯ ⲛ̀Ⲁⲇⲁⲙ ⲛⲉⲙ Ⲉⲩⲁ̀: ⲭⲉⲣⲉ ⲑⲏⲉⲧⲁⲥϯϭⲓ: ⲙ̀ⲫ̀ⲣⲉϥϣⲁⲛϣ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.
+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲟⲩⲁⲃ: ⲑ̀ⲙⲁⲩ ⲛ̀ⲛⲏⲉⲧⲟⲛϧ ⲧⲏⲣⲟⲩ: ⲛ̀ⲑⲟ ⲡⲉ ⲉ̀ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟ: ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϫⲱⲛ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .
+ + Ⲇ̅ + +
+ Ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ: ϯⲛⲓⲁⲧϥ ⲙ̀ⲙⲟ: ⲱ̀ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉ̀ⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲙ̀ⲙⲁⲥⲛⲟⲩϯ.
+ Ⲛⲉⲙ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲉⲧⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲉⲧⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏϯ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.
+ 8̀ϥⲛⲁⲭⲁⲣⲱϥ ⲙⲉⲛ: ⲉⲑⲃⲉ ϯⲙⲉⲧⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ: ϥ̀ⲛⲁⲧⲟⲩⲛⲟⲥⲧⲉⲛ ⲉ̀ⲡ̀ϣⲱⲓ: ⲉ̀ⲟⲩϫⲓⲛⲉⲣϩⲩⲙⲛⲟⲥ.
+ Ⲉⲑⲃⲉ ϯⲙⲉⲧⲛⲓϣϯ: ⲛ̀ⲧⲉ ⲫⲏⲉⲧⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲛ̀ⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ: ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.
+ Ⲡⲓⲗⲟⲅⲟⲥ ⲅⲁⲣ ⲉⲧⲟⲛϧ: ⲛ̀ⲧⲉ Ⲫϯ Ⲫ̀ⲓⲱⲧ: ⲉ̀ⲧⲁϥⲒ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ϯⲛⲟⲙⲟⲥ: ϩⲓϫⲉⲛ ⲡ̀ⲧⲱⲟⲩ ⲛ̀Ⲥⲓⲛⲁ.
+ Ⲁϥϩⲱⲃⲥ ⲛ̀ⲧ̀ⲁ̀ⲫⲉ: ⲙ̀ⲡⲓⲧⲱⲟⲩ ϧⲉⲛ ⲟⲩⲭ̀ⲣⲉⲙⲧⲥ: ⲛⲉⲙ ⲟⲩⲭⲁⲕⲓ ⲛⲉⲙ ⲟⲩⲅ̀ⲛⲟⲫⲟⲥ: ⲛⲉⲙ ⲟⲩⲥⲁⲣⲁⲑⲏⲟⲩ.
+ Ⲉ̀ⲃⲟⲗϩⲓⲧⲉⲛ ϯⲥ̀ⲙⲏ: ⲛ̀ⲧⲉ ϩⲁⲛⲥⲁⲗⲡⲓⲅⲅⲟⲥ: ⲛⲁϥϯⲥ̀ⲃⲱ ϧⲉⲛ ⲟⲩϩⲟϯ: ⲛ̀ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ.
+ Ⲛ̀ⲑⲟϥ ⲟⲛ ⲁϥⲒ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ϫⲱ: ϧⲁ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ: ⲛⲉⲙ ⲟⲩⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ.
+ Ⲟⲩⲟϩ ⲟⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ: ⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ: ⲛ̀ⲟⲩⲥⲁⲣⲝ ⲛ̀ⲗⲟⲅⲓⲕⲏ.
+ Ⲛ̀ⲟⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲛ: ⲉⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲥ ⲙ̀ⲙⲁⲩ: ⲛ̀ⲟⲩⲯⲩⲭⲏ ⲛ̀ⲛⲟⲏ̀ⲣⲁ.
+ Ⲁϥⲟ̀ϩⲓ ⲉϥⲟⲓ ⲛ̀Ⲛⲟⲩϯ: ϧⲉⲛ ⲫⲏⲉ̀ⲛⲁϥⲟⲓ ⲙ̀ⲙⲟϥ: ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ: ⲛ̀ⲧⲉⲗⲓⲟⲥ.
+ Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲁⲣⲁⲡ̀ⲧⲱⲙⲁ ⲛ̀Ⲁⲇⲁⲙ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲥⲱϯ: ⲙ̀ⲫⲏⲉⲧⲁϥⲧⲁⲕⲟ.
+ Ⲛⲧⲉϥⲁⲓϥ ⲙ̀ⲡⲟⲗⲓⲧⲏⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲒ̀: ⲛ̀ⲧⲉϥⲧⲁⲥⲑⲟϥ 1ⲉ̀ⲧⲉϥⲁⲣⲭⲏ ⲑⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .
+ + Ⲉ̅ + +
+ Ⲡⲧⲁⲓⲟ̀ ⲛ̀ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲟⲩⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲡⲉ: ϫⲉ ⲁ̀ Ⲫϯ ⲟⲩⲁϣⲥ: ⲁϥⲒ̀ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ.
+ Ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ: ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲥⲛⲉϫⲓ ⲙ̀ⲯⲏⲧ: ⲛ̀ⲁ̀ⲃⲟⲧ.
+ Ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ: ⲡⲓⲁⲧϯⲑⲱϣ ⲉ̀ⲣⲟϥ: ⲁ̀ Ⲙⲁⲣⲓⲁ̀ ⲙⲁⲥϥ: ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.
+ Ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⲡⲓⲱ̀ⲛⲓ: ⲫⲏⲉ̀ⲧⲁ Ⲇⲁⲛⲓⲏⲗ ⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲉ̀ⲁⲩϣⲁⲧϥ: ⲉ̀ⲃⲟⲗϩⲓ ⲟⲩⲧⲱⲟⲩ.
+ Ⲉ̀ⲧⲉ ⲙ̀ⲡⲉϫⲓϫ ⲛ̀ⲣⲱⲙⲓ: ϭⲟϩ ⲉ̀ⲣⲟϥ ⲉ̀ⲡ̀ⲧⲏⲣϥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲡⲓⲗⲟⲅⲟⲥ: ⲡⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ Ⲫ̀ⲓⲱⲧ.
+ ⲀϥⲒ̀ ⲁϥϭⲓⲥⲁⲣⲝ: ⲉ̀ⲃⲟⲗϧⲉⲛ ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .
+ + ⲋ + +
+ Ⲁⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲕ̀ⲗⲁⲇⲟⲥ: ⲛ̀ⲧⲉ ⲡⲓⲧⲟⲩⲃⲟ: ⲟⲩⲟϩ ⲛ̀ⲕⲩⲙⲓⲗⲗⲓⲟⲛ: ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ.
+ Ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ ϯⲥⲉⲙⲛⲉ ⲙ̀ⲙⲁⲥⲛⲟⲩϯ: ⲉⲧⲧⲁⲓⲏ̀ⲟⲩⲧ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.
+ Ϫⲉ ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .
+ + Ⲍ̅ + +
+ Ⲛⲑⲟ ⲑ̀ⲙⲁⲩ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲉⲧⲧⲁⲓⲏ̀ⲑⲩⲧ ⲙ̀ⲙⲁⲥⲛⲟⲩϯ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲁ Ⲡⲓⲗⲟⲅⲟⲥ: ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ.
+ Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲙⲁⲥϥ: ⲁ̀ⲣⲉⲟ̀ϩⲓ ⲉ̀ⲣⲉⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ ϧⲉⲛ ϩⲁⲛϩⲱⲥ ⲛⲉⲙ ϩⲁⲛⲥ̀ⲙⲟⲩ: ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ.
+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ . . .

### Coptic-Arabic
++ القطعة الأولى: ++
+ بى إكلوم إنتى بين شووشوو: إت آبارشى إمبين صوتى: إبتاجرو إمبين تووفو: بيه ماريا تى بارثينوس.
+ ثى إيطاس ميسى نان: إم افنووتى بى لوغوس: في إيطاف شوبى إنرومى: اثفى بين أووجاى.
+ مينينصا إثريف إير رومى: إنثوف أون بيه إفنووتى: اثفى فاى أسماسف: إسؤى إمبارثينوس.
+ استشوسى إنجى تى إشفيرى: انتى بيس جين إرفوكى: بيس جين ميسى أون : أوو أتصاجى إمموف بيه.
+جى إنثوف خين بيف أوو أوش: نيم إبتى ماتى إمبيف يوت: نيم بى ابنفما إثؤواب: أفئى أفصوتى إممون.
++ القطعة الثانية: ++
+ أونيشتى بى إب أو أوو: انتى تى بارثينيا: ماريا تى بارثينوس: ثى إتجيك ايفول.
+ أريه جيم إهموت: إبشويس شوب نيمى: انثو تيه تى موكى: ثى ايطا ياكوب ناف إيروس.
+ إسطاجريووت هيجين بى كاهى: استشوسى شا إى إهرى إى إتفى: إرى نى أنجيلوس: ني أوو إى بيسيت هيوتس.
+ إنثو يهى بى إششين: إيطاف ناف إيروف إنجى مويسيس: إفموه خين بى إكروم: أووه ناف روكه آن.
+ ايتى فاى بى إبشيرى إمفنووتى: إيطاف شوبى خين تينيجى: إمبى بى إكروم انتى تيف ميث نووتى: روكه إمبى صوما.
+ إنثو تيه تى كوى: إمبوو تى إجروج إيروس: آريه طا أووأو إيفول: إن أوو كاربوس إنؤنخ.
+ إنثو بيه بى آهو: إيطاف شوبف إنجى يوسيف: أفجيم بى مارغاريتيس: إفهيب خين تيف ميتى.
+ أفجيم بين صوتير إيسوس خين تينيجى: آرى إجفوف إى بى كوزموس: شا إنتيف صوتى إممون.
+ جى انثوف&#8230;
++ القطعة الثالثة: ++
+ شيرى تى ماسنووتى: إبثيليل انتى نى أنجيلوس: شيرى تى سيمنيه: إبهي أويش إنتى نى بروفيتيس.
+ شيرى ثى إيطاس جيم إهموت: أبتشويس شوب نيمى : شيرى ثى إيطاس تشى إنتى بى أنجيلوس: إم افراشى إمبى كوزموس.
+ شيرى ثى إيطاس ميسى: إم إفريف ثاميو إمبى إى إبتيرف: شيرى ثى ايطاس إمبشا أمموتى إيروس: جى اثماف امبي خرستوس.
+ شيرى ثى ايطاستى: إم إبصوتى إن آدام نيم إيفا: شيرى ثى ايطاستي تشى: إم إفريف شانش إن أووأون نيفين.
+ شيرى ثى إثؤواب: اثماف إننى أتؤنخ تيرو: إنثو بى إيتين طوبه إممو: آرى إبريس فيفين إيجون.
+ جى انثوف&#8230;
++ القطعة الرابعة: ++
+ آرى شان أوواى: تى نياتف إممو: أو تى بارثينوس إثؤواب: أووه إما إسنووتى.
+ نيم بى ميستيريون: اتؤى إن إشفيرى: إيطاف شوبى انخيتى: اثفى بين أووجاى.
+ إفنا كاروف مين: إثفى تى ميت أتصاجى إمموف: إفناتوونوس تين إى إبشوى: إى أووجينئر هيمنوس.
+ أثفى تى ميت نيشتى: إنتى في إتؤى إن إشفيرى: إن ريف إير بيث نانيف: اتؤى إن أووثو انريتى.
+ بى لوغوس غار اتؤنخ: انتى إفنووتى إفيوت: إيطافئى إى بيسيت ايتى نوموس: هيجين ابطوأوو إنسينا.
+ أف هوبس إن إت آفى : إمبى طوؤو خين أوو إكريمتس: نيم أووكاكى نيم أوو إغنوفوس: نيم أووصاراثيوو.
+ إيفول هيتين تى إسمى: إنتى هان صالبينغوس: نافتى إسفو خين أووهوتى : إننى إتؤهى إيراتوو.
+ إنثوف أون أفئى إى بيسيت إيجو: خابى طوؤ, إن لوجيكون: خين أوو ميت ريم رافش: نيم أو ميت ماى رومى.
+ أووه أون امباى ريتى: آفتشى صاركس انخيتى: خين أووميت آت شيبتى: إن أوو صاركس إن لوجيكى.
+ إن أومو أووسيوس نيمان: إسجيك إيفول: إى أوؤون إن طاس إمماف: إن أوو إبسيشى إننو ايرا.
+ أفؤهى إفؤى إن نووتى: خين فى إيناف أوى إمموف: أووه أفشوبى إنرومى: إنتى ليوس.
+ هينا إنتيف فول إيفول: إمبارابطوما إن آدام: أووه إنتيف صوتى: إمفى ايطاف طاكو.
+ إنتيف أيف إمبوليتيس: إن إهرى خين نى فيؤوي: إنتيف طاسطوف إى تيف أرشى: كاطا بيف نيشتى إن ناى.
+ جى انثوف&#8230;
++ القطعة الخامسة: ++
+ إبطايو إن تى بارثينوس: أو أتصاجى إمموف بى: جى آه إفنووتى أووأشس: أفئى أفشوبى إنخيتس.
+ في إتشوب خين بى أووأوينى: إن آت إشخونت إيروف: أفشوبى خين تيس نيجى: إمبسيت إن آفوت.
+ بى أثناف إيروف: بى أت تى ثوش إيروف: آ ماريا ماسف: إسؤى إمبارثينوس.
+ فاى غار بى أونى: في إيطا دانييل: ناف إيروف إى أفشاتف: ايفول هى أووطوأوو.
+ إيتى امبى جيج إنرومى: تشوه إيروف إى إبتيرف: إيتى فاى بيه بى لوغوس: بى ايفول خين إفيوت.
+ أفئى أفتشى صاركس: ايفول خين تى بارثينوس: أتشنى إسبيرما إنرومى : شا انتيف صوتى إممون.
+ جى انثوف&#8230;
++ القطعة السادسة: ++
+ آريه شوبى إن أوو إكلاذوس: انتى بى طووفو : أووه إنكيميليون: إنتى بى ناهتى.
+ إن أورثوذوكصوس: إنتى نين يوتى إثؤواب: أو تى سيمنى أم ماسنووتى: إيطايووت إمبارثينوس.
+ جى آرى ميسى نان: إمفنووتى بى لوغوس: بين سوتير إيسووس: أفئى أفصوتى إممون.
+ جى إنثوف&#8230;
++ القطعة السابعة: ++
+ إنثو إثماف إمبى أووأوينى: إت طايوت إم ماسنووتى: آرى فاى خا بى لوغوس: بى آخوريطوس.
+ مينينصا إثرى ماسف: آرى أوهى إروى امبارثينوس: خين هان هوس نيم هان إسموو: تين تشيسى إممو.
+ جى انثوف&#8230;


---

# لبش يوم الثلاثاء (Tuesday Lobsh)

### Arabic
+ أى لسان جسدى: يستطيع أن يتأملك: أيتها العذراء القديسة: والدة الإله.
+ لأنك صرت عرشاً: ملوكياً: للمحمول: على الشاروبيم.
+ بأى نوع نقدر: أن نطوبك: لأنك ارتفعت عن الطبائع: العلوية العقلية.
+ يذكر اسمك فى كل الأجيال: أيتها الحمامة الحسنة: وام المسيح.
+ أفرحى يا مريم: العبدة والأم: لأن الذى فى حجرك: الملائكة تسبحه.
+ والشاروبيم: يسجدون له باستحقاق: والسارفيم: بغير فتور.
+ يرفرفون بأجنحتهم قائلين: هذا هو ملك المجد: رافع خطية العالم: كعظيم رحمته
+ ونحن أيضاً نطلب: أن نفوز برحمة: بشفاعتك: عند محب البشر.

### Coptic
+ Ⲉⲣⲉ ⲁϣ ⲛ̀ⲗⲁⲥ ⲛ̀ⲥⲁⲣⲝ: ⲛⲁ ϣ̀ⲉⲣⲡⲓⲛⲟⲓⲛ ⲙ̀ⲙⲟ: ⲱ̀ ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉ̅ⲑ̅ⲩ̅: ⲟⲩⲟϩ ⲙ̀ⲙⲁⲥⲛⲟⲩϯ.
+ Ϫⲉ ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲑⲣⲟⲛⲟⲥ: ⲙ̀ⲃⲁⲥⲓⲗⲓⲕⲟⲛ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩϥⲁⲓ ⲙ̀ⲙⲟϥ: ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ.
+ Ⲉⲛⲛⲁϣ̀ⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ: ⲙ̀ⲙⲟ ⲛ̀ⲁϣ ⲛ̀ⲣⲏⲧ: ϫⲉ ⲁⲣⲉϭⲓⲥⲓ ⲉ̀ⲛⲓⲫⲩⲥⲓⲥ: ⲛ̀ⲛⲟⲏ̀ⲣⲟⲛ ⲉⲧⲥⲁⲡ̀ϣⲱⲓ.
+ Ⲥⲉⲉⲣⲫ̀ⲙⲉⲩⲒ̀ ⲙ̀ⲡⲉⲣⲁⲛ: ϧⲉⲛ ⲅⲉⲛⲉⲁ̀ ⲛⲃⲉⲛ: ⲱ̀ ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲟⲩⲟϩ ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲭ̅ⲥ.
+ Ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟ ⲙⲁⲣⲓ̀ⲁ: ϯⲃⲱⲕⲓ ⲟⲩⲟϩ ϯⲙⲁⲩ: ϫⲉ ⲫⲏⲉⲧ ϧⲉⲛ ⲡⲉⲁ̀ⲙⲏⲣ ⲑⲛⲓⲁⲅⲅⲁⲗⲟⲥ ⲥⲉϩⲟⲥ ⲉ̀ⲣⲟϥ.
+ Ⲟⲩⲟϩ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲁ̀ⲝⲓⲱⲥ: ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ϧⲉⲙ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ.
+ Ⲉⲩⲉⲣⲣⲓⲡⲓⲍⲓⲛ ϧⲉⲛ ⲛⲟⲩⲧⲉⲛϩ: ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.
+ Ⲁⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ̀: ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.

### Coptic-Arabic
+ إرى آش إنلاس إنساركس: نا إشئير بى نين إممو: أوتى بارثينوس إثؤاب: أوو إمما سنوتى.
+ جى آرى شوبى إن أوو إثرونوس: إمفاسيليكون: إمفي إيتو فاى إمموف: هيجين نى شيربيم.
+ إنا إشئير ماكاريزين: إممو إن آش إنريتى: جى آريتشيسى إينى فيسيس: إنو إيرون إتسا أبشوى.
+ سى إر إفميفئى إمبيران: خين جينى آ نيفين: أوتى إتشرومبى إثنيوس: أووه إثماف إمبخرستوس.
+ أونوف إممو ماريا: تى فوكى أووه تى ماف: جى في إت خين بى آمير: نى أنجيلوس سيهوس إيروف.
+ أووه نى شيروفيم: سى أوأؤشت إمموف أكسيوس: نيم نى سيرافيم: خين أو ميت آت مونك.
+ إفئر ريبيزين خين نو تينه: جى فاى بى إبؤورو انتى ابؤوأوو: في إتؤلى إمفنوفى امبى كوزموس: كاطا بيف نيشتى إناى.
+ آنون هون تين طوبه: اثرين شاشنى إفناى: هيتين نى بريسفيا: إنطوتف إمبى ماى رومى.


---

# كيريى ليسون (Kyrie Eleison)

### Arabic
يارب ارحم (3)
+ يا الله إرحمنا.
+ يا الله إسمعنا.
+ يا الله أنُظر إلينا.
+ يا الله إطلِّع علينا.
+ يا الله تراءَف علينا.
+ نحنُ شَعبُكَ.
+ نحنُ جُبلَتُك.
+ نجّنا مِن أعدائِنا.
+ نجّنا مِن الغلاء.
+ نحن عَبيدُك.
+ أنتَ إبن الله.
+ آمنا بِكَ.
+ لأنكَ أتيت وخَلَّصتنا.
+ تَعهّدنا بخلاصِكَ.
+ وأغفر لنا خطايانا.

### Coptic
Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏⲥⲟⲛ (Ⲅ̅)
+ Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ.
+ Ⲫϯ ⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ.
+ Ⲫϯ ⲥⲟⲙⲥ ⲉ̀ⲣⲟⲛ.
+ Ⲫϯ ϫⲟⲩϣⲧ ⲉ̀ⲣⲟⲛ.
+ Ⲫϯ ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ.
+ Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ.
+ Ⲁⲛⲟⲛ ϧⲁ ⲡⲉⲕⲡⲗⲁⲥⲙⲁ.
+ Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲁϫⲓ.
+ Ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗ ϩⲁ ⲟⲩϩ̀ⲃⲱⲛ.
+ Ⲁⲛⲟⲛ ϧⲁ ⲛⲉⲕ̀ⲃⲓⲁⲕ.
+ Ⲩⲓⲟⲥ ⲑⲉⲟⲥ ⲛ̀ⲑⲟⲕ.
+ Ⲁⲛⲛⲁϩϯ ⲉ̀ⲣⲟⲕ.
+ Ϫⲉ ⲁⲕⲓ̀ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ .
+ Ϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉⲕⲟⲩϫⲁⲓ.
+ Ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.

### Coptic-Arabic
كيري ليسون (3)
+ إفنوتي ناي نان.
+ إفنوتي سوتيَم إيرون.
+ إفنوتي سومس إيرون.
+ إفنوتي جوشت إيرون.
+ إفنوتي شيَنهيت خارون.
+ آنون خابيك لاؤس.
+ آنون خابيك إبلازما.
+ ناهمين إيفول خين نين جاجي.
+ ناهمين إيفول ها أُو إهفون.
+ آنون خا نيك إفي آيك.
+ إيّوس ثي اوس إنثوك.
+ أنّاهتي إيروك.
+ جىَ أك إى أك سوتي إمّون.
+ جيم بين شيني خين بيك أُوجاي.
+ أووه كانين نوفي نان إيفول.


---

# قدوس (Holy Holy Holy)

### Arabic
قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.
حل واغفر واصفح لنا يا الله عن سيئاتنا، التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.


---

# التحليل (Absolution)

### Arabic
+ أشكرك يا إله يعقوب: إله قادر مرهوب: كمل كل المكتوب: في ابواب ابنة صهيون.
+ تاجر مدينة التوراة: طلب كنز الحياة: وجد عذراء فتاة: في ابواب ابنة صهيون.
+ جاز بنوره بهاه: داخل حقل خبأه: ومنه أقتناه: في ابواب ابنة صهيون.
+ حمل الله قد صار: كاهنا خادم الاسرار: لأنه رئيس أحبار: في ابواب ابنة صهيون.
+ خردل ايضا وخمير: الاثنان قال البشير: عن الايمان يشير: في ابواب ابنة صهيون.
+ خمير في سميذ: تجسد الابن الوحيد: خمرنا يوم التعميد: في ابواب ابنة صهيون.
+ در وجده انسان: مضى وباع كل ما كان: واشترى لؤلؤ الايمان: في ابواب ابنة صهيون.
+ رسم الحمل السالم: من قبل انشاء العالم: ليذبح من أجل خلاص أدم: في ابواب ابنة صهيون.
+ شرك حبكه الشيطان: ليصيد آدم الانسان: صاده وحواء الاثنين: في ابواب ابنة صهيون.
+ سبق لص سلاب: وحش ونبي كذاب: خدع اولاد الآب: في ابواب ابنة صهيون.
+ سباهم بالخطية: من ثمرة ردية: داسوا الوصية: في ابواب ابنة صهيون.
+  سبقت العتيقة: كتبت بالحقيقة: حجة وثيقة: في ابواب ابنة صهيون.
+ شوكا وحسكا تنبت لك: زله آدم هيأت لك: اكليل شوك صنعت لك: في ابواب ابنة صهيون.
+ صدقت مواعيد الله: كما قالت التوراة: يأتي نسل المرأة: في ابواب ابنة صهيون.
+ صبي إله قدير: صنع كل التدبير: وقتل التنين الكبير: في ابواب ابنة صهيون.
+ صدقت جميع اقوالك: تتقدس في افعالك: لتخبر بأعمالك: في ابواب ابنة صهيون.
+ضل آدم وايضا واحتار: حين أكل من الثمار: وتاه بين الاشجار: في ابواب ابنة صهيون.
+ طلبه ربه برضاه: وحلف بيمين وأتاه: وبدمه قد فداه: في ابواب ابنة صهيون.
+ طاهر وأمين وصادق: كمل يمينه السابق: على طقس ملكيصادق: في ابواب ابنة صهيون.
+ ظهر الطيب وفاح: غرست انا وأبى الفلاح: بستان يثمر الصلاح: في ابواب ابنة صهيون.
+ عروس بكر وبتول: خطبها بولس الرسول: عن البيعة يقول: في ابواب ابنة صهيون.
+ غنم داخل الضيعة: ترتع وسط البيعة: الام الوديعة: في ابواب ابنة صهيون.
+ فرق واعطى المساكين: بره دائم كل حين: لشعبه المجتمعين: في ابواب ابنة صهيون.
+ فى سر القربان: ثلاثة لازمة للبنيان: الحب والرجاء والايمان: في ابواب ابنة صهيون.
+ هيكل سليمان: عمودان رفيعا البنيان: التوبة والغفران: في ابواب ابنة صهيون.
+ قال يوحنا البشير ان الاب القدير: ارسل ابنه الخبير: في ابواب ابنة صهيون.
+ كمل كلام المزمور: ربنا اشتمل بالنور: يملك بالسرور: في ابواب ابنة صهيون.
+ لوقا قال بتأويل: مكتوب في الانجيل: انسان كان له وكيل: في ابواب ابنة صهيون.
+ لما سمع بأعماله: طلبه ايضا وسأله: يعطى حساب توكيله: في ابواب ابنة صهيون.
+ لولا ناموس اسرائيل: ما كان رفع الانجيل: حكمة هذا الجيل: في ابواب ابنة صهيون.
+ مضى الناموس المطلوب: وثبت ميراث يعقوب: ولم يتغير المكتوب: في ابواب ابنة صهيون.
+ نصب حية النحاس: في برية القصاص: وهى رمز صليب ماسياس: في ابواب ابنة صهيون.
+ نطق يسوع فوق الصليب: ودعا امه والحبيب: يوحنا عالى النصيب: في ابواب ابنة صهيون.
+ شرفه بالعطية: ونزع عنه الخطية: فخر الرسولية: في ابواب ابنة صهيون.
+ هوذا امرأة في الجليان: حبلى باستعلان: والابن الوحيد منها كان: في ابواب ابنة صهيون.
+ هربت هذه المرأة بجناحي اقوال الله: الحديثة والتوراة: في ابواب ابنة صهيون.
+هربت الى البرية: صهيون النقية: لتعول الذرية: في ابواب ابنة صهيون.
+ واضع هذا المديح: القمص عبد المسيح: يقدم التسبيح: في ابواب ابنة صهيون.
+ لأني لست معدود: وغريب من الشيخ مسعود: أقدم السجود: في ابواب ابنة صهيون.
+ يارب احفظ بطركنا: وشركاءه اساقفتنا: وبصلواتهم ثبتنا: في ابواب ابنة صهيون.
+ يارب احفظ كهنتنا: وايضا شمامستنا: مع كافة أمتنا: فى أبواب ابنة صهيون.


---
`;
